Repository: WordPressBugBounty/plugins-majestic-support
Catalog: majestic-support/languages/majestic-support-*.po
Languages: ja_jp, sv, tl_ph, zh_cn

source: Translation
ja_jp: 翻訳
sv: Översättning
tl_ph: Pagsasalin
zh_cn: 翻译

source: c error
ja_jp: cエラー
sv: c fel
tl_ph: c pagkakamali
zh_cn: 错误

source: saved
ja_jp: 保存されました
sv: sparat
tl_ph: nailigtas
zh_cn: 已保存

source: Contribute In Translation
ja_jp: 翻訳に貢献する
sv: Bidra i översättning
tl_ph: Mag-ambag Sa Pagsasalin
zh_cn: 翻译贡献

source: translate
ja_jp: 翻訳する
sv: Översätt
tl_ph: Isalin
zh_cn: 翻译

source: Manual Download
ja_jp: マニュアルのダウンロード
sv: Manuell nedladdning
tl_ph: Manu-manong Pag-download
zh_cn: 说明书下载

source: Log In
ja_jp: ログイン
sv: Logga in
tl_ph: Mag log in
zh_cn: 登录

source: Log Out
ja_jp: ログアウト
sv: Logga ut
zh_cn: 登出

source: Agent Feedback
ja_jp: エージェントのフィードバック
tl_ph: Feedback ng Ahente
zh_cn: 代理反馈

source: Dashboard Menu
ja_jp: ダッシュボードメニュー
sv: Instrumentpanelens meny
tl_ph: Menu ng Dashboard
zh_cn: 仪表板菜单

source: Open Tickets
ja_jp: オープンチケット
sv: Öppna biljetter
tl_ph: Buksan ang mga Ticket
zh_cn: 公开门票

source: Closed Tickets
ja_jp: 終了したチケット
sv: Stängda biljetter
tl_ph: Mga Saradong Ticket
zh_cn: 封闭门票

source: This ticket is marked as overdue
ja_jp: このチケットは期限切れとしてマークされています
sv: Denna biljett är markerad som försenad
tl_ph: Ang tiket na ito ay minarkahan bilang overdue
zh_cn: 这张票被标记为逾期

source: View All Downloads
ja_jp: すべてのダウンロードを表示
sv: Visa alla nedladdningar
tl_ph: Tingnan ang Lahat ng Mga Download
zh_cn: 查看所有下载

source: View All Announcements
ja_jp: すべてのお知らせを表示
sv: Visa alla meddelanden
tl_ph: Tingnan ang Lahat ng Anunsyo
zh_cn: 查看所有公告

source: View All Knowledge Base
ja_jp: すべてのナレッジベースを表示
sv: Se All Knowledge Base
tl_ph: Tingnan ang Lahat ng Knowledge Base
zh_cn: 查看所有知识库

source: View All FAQs
ja_jp: すべての FAQ を表示
sv: Se alla vanliga frågor
tl_ph: Tingnan ang Lahat ng FAQ
zh_cn: 查看所有常见问题解答

source: Keep me login
ja_jp: ログインを維持する
sv: Håll mig inloggad
tl_ph: Panatilihin akong mag-login
zh_cn: 让我保持登录状态

source: Repeat Password
ja_jp: パスワードを再度入力してください
sv: Repetera lösenord
tl_ph: Ulitin ang password
zh_cn: 重复输入密码

source: Subscribe to the newsletter
ja_jp: ニュースレターを購読する
sv: Prenumerera på nyhetsbrevet
tl_ph: Mag-subscribe sa newsletter
zh_cn: 订阅时事通讯

source: has been changed
ja_jp: 変更されました
sv: har ändrats
tl_ph: ay nabago
zh_cn: 已经变了

source: has not been changed
ja_jp: 変わっていない
sv: har inte ändrats
tl_ph: ay hindi nabago
zh_cn: 没有被改变

source: Majestic Support Settings
ja_jp: Majestic サポート設定
sv: Majestätiska supportinställningar
tl_ph: Mga Setting ng Majestic na Suporta
zh_cn: 雄伟的支持设置

source: Step 4 of
ja_jp: ステップ 4 の
sv: Steg 4 av
tl_ph: Hakbang 4 ng
zh_cn: 第 4 步

source: Complete
ja_jp: 完了
sv: Komplett
tl_ph: Kumpleto
zh_cn: 完全的

source: Setting you applied has been saved successfully.
ja_jp: 適用した設定は正常に保存されました。
sv: Inställningen du använde har sparats.
tl_ph: Matagumpay na na-save ang setting na iyong inilapat.
zh_cn: 您应用的设置已成功保存。

source: Finish
ja_jp: 仕上げる
sv: Avsluta
tl_ph: Tapusin
zh_cn: 结束

source: Settings Complete
ja_jp: 設定完了
sv: Inställningar slutförda
tl_ph: Kumpleto na ang Mga Setting
zh_cn: 设置完成

source: Ticket Setting
ja_jp: チケット設定
sv: Biljettinställningar
tl_ph: Setting ng Ticket
zh_cn: 门票设置

source: Step 1 of
ja_jp: ステップ 1 の
sv: Steg 1 av
tl_ph: Hakbang 1 ng
zh_cn: 第 1 步

source: Enter the site title
ja_jp: サイトタイトルを入力してください
sv: Ange webbplatsens titel
tl_ph: Ilagay ang pamagat ng site
zh_cn: 输入网站标题

source: Date format for plugin
ja_jp: プラグインの日付形式
sv: Datumformat för plugin
tl_ph: Format ng petsa para sa plugin
zh_cn: 插件的日期格式

source: Show Breadcrumbs
ja_jp: ブレッドクラムを表示
sv: Visa Brödsmulor
tl_ph: Ipakita ang Breadcrumbs
zh_cn: 显示面包屑

source: Show navigation in breadcrumbs
ja_jp: ブレッドクラムにナビゲーションを表示する
sv: Visa navigering i brödsmulor
tl_ph: Ipakita ang nabigasyon sa mga breadcrumb
zh_cn: 在面包屑中显示导航

source: Upload file size in KB's
ja_jp: アップロードするファイルのサイズ (KB)
sv: Ladda upp filstorlek i KB
tl_ph: Mag-upload ng laki ng file sa KB
zh_cn: 上传文件大小（KB）

source: File Extension
ja_jp: ファイル拡張子
sv: Filtillägg
tl_ph: Extension ng File
zh_cn: 文件扩展名

source: Show count on my tickets
ja_jp: チケットのカウントを表示
sv: Visa räkna med mina biljetter
tl_ph: Ipakita ang bilang sa aking mga tiket
zh_cn: 显示我的门票数量

source: Next Setup
ja_jp: 次のセットアップ
sv: Nästa installation
tl_ph: Susunod na Setup
zh_cn: 下一步设置

source: Sequential
ja_jp: 一連
sv: Sekventiell
zh_cn: 顺序

source: Step 3 of
ja_jp: ステップ 3 の
sv: Steg 3 av
tl_ph: Hakbang 3 ng
zh_cn: 步骤 3 的

source: Set Email Delay Time
ja_jp: 電子メールの遅延時間を設定する
sv: Ställ in e-postfördröjningstid
tl_ph: Itakda ang Oras ng Pagkaantala ng Email
zh_cn: 设置电子邮件延迟时间

source: Set Email Delay
ja_jp: 電子メールの遅延を設定する
sv: Ställ in e-postfördröjning
tl_ph: Itakda ang Pagkaantala ng Email
zh_cn: 设置电子邮件延迟

source: Back
ja_jp: 戻る
sv: Tillbaka
tl_ph: Bumalik
zh_cn: 后退

source: Step 2 of
ja_jp: ステップ 2 の
sv: Steg 2 av
tl_ph: Hakbang 2 ng
zh_cn: 步骤 2 的

source: Visitor can create ticket
ja_jp: 訪問者はチケットを作成できます
sv: Besökare kan skapa biljett
tl_ph: Maaaring gumawa ng ticket ang bisita
zh_cn: 访客可以创建票证

source: Enable/Disable Open Ticket
ja_jp: オープンチケットの有効化/無効化
sv: Aktivera/inaktivera Open Ticket
tl_ph: I-enable/I-disable ang Open Ticket
zh_cn: 启用/禁用开放票证

source: Set ticket id sequential or random
ja_jp: チケット ID を連続またはランダムに設定する
sv: Ställ in biljett-id sekventiellt eller slumpmässigt
tl_ph: Itakda ang ticket id sequential o random
zh_cn: 设置票证 ID 顺序或随机

source: Maximum Tickets
ja_jp: 最大チケット数
sv: Maximalt antal biljetter
tl_ph: Pinakamataas na Mga Ticket
zh_cn: 最大门票数

source: Set Maximum Ticket Per user
ja_jp: ユーザーごとの最大チケットを設定する
sv: Ställ in maximal biljett per användare
tl_ph: Itakda ang Pinakamataas na Ticket Bawat user
zh_cn: 设置每个用户的最大票数

source: Maximum Open Ticket
ja_jp: 最大オープンチケット
sv: Maximal öppen biljett
tl_ph: Pinakamataas na Open Ticket
zh_cn: 最大开放票数

source: Reopen ticket within Days
ja_jp: 数日以内にチケットを再開する
sv: Återöppna biljett inom några dagar
tl_ph: Muling buksan ang tiket sa loob ng Mga Araw
zh_cn: 几天内重新开票

source: The ticket can be reopened within a given number of days
ja_jp: チケットは指定された日数以内に再度開くことができます
sv: Biljetten kan öppnas igen inom ett givet antal dagar
tl_ph: Ang tiket ay maaaring muling buksan sa loob ng isang naibigay na bilang ng mga araw
zh_cn: 票证可以在给定的天数内重新打开

source: Show Captcha to visitor on ticket form
ja_jp: チケットフォーム上の訪問者にキャプチャを表示
sv: Visa Captcha för besökaren på biljettformuläret
tl_ph: Ipakita ang Captcha sa bisita sa form ng tiket
zh_cn: 在门票表格上向访客显示验证码

source: Enable/Disable Captcha on Ticket Form
ja_jp: チケットフォームでのキャプチャの有効化/無効化
sv: Aktivera/inaktivera Captcha på biljettformulär
tl_ph: Paganahin/Huwag paganahin ang Captcha sa Ticket Form
zh_cn: 启用/禁用票证表单上的验证码

source: Own Captcha operands
ja_jp: 独自のキャプチャ オペランド
sv: Egna Captcha-operander
tl_ph: Sariling Captcha operand
zh_cn: 自己的验证码操作数

source: Select the total operands to be given
ja_jp: 与えるオペランドの合計を選択してください
sv: Välj det totala antalet operander som ska ges
tl_ph: Piliin ang kabuuang mga operand na ibibigay
zh_cn: 选择要给出的总操作数

source: Own captcha subtraction answer positive
ja_jp: 独自のキャプチャ減算の回答が肯定的
sv: Eget captcha subtraktion svar positivt
tl_ph: Sariling captcha subtraction sagot na positibo
zh_cn: 自己的验证码减法答案为正

source: Enable/Disable Own Captcha subtraction
ja_jp: 独自のキャプチャ減算の有効化/無効化
sv: Aktivera/inaktivera Own Captcha-subtraktion
tl_ph: Paganahin/Huwag Paganahin ang Sariling pagbabawas ng Captcha
zh_cn: 启用/禁用自己的验证码减法

source: Enable Print Ticket
ja_jp: 印刷チケットを有効にする
sv: Aktivera Print Ticket
tl_ph: I-enable ang Print Ticket
zh_cn: 启用打印票据

source: Enable/Disable Print Ticket
ja_jp: プリントチケットの有効化/無効化
sv: Aktivera/inaktivera Print Ticket
tl_ph: I-enable/I-disable ang Print Ticket
zh_cn: 启用/禁用打印票据

source: Download Translation File
ja_jp: 翻訳ファイルをダウンロード
sv: Ladda ner översättningsfil
tl_ph: I-download ang Translation File
zh_cn: 下载翻译文件

source: Download & Next
ja_jp: ダウンロードして次へ
sv: Ladda ner & Nästa
tl_ph: I-download at Susunod
zh_cn: 下载并下一步

source: Skip this step
ja_jp: このステップを飛ばす
sv: Hoppa över det här steget
tl_ph: Laktawan ang hakbang na ito
zh_cn: 跳过此步骤

source: Please insert activation key to proceed
ja_jp: 続行するにはアクティベーション キーを挿入してください
sv: Vänligen sätt i aktiveringsnyckeln för att fortsätta
tl_ph: Mangyaring ipasok ang activation key upang magpatuloy
zh_cn: 请插入激活密钥以继续

source: Addon Installation Failed
ja_jp: アドオンのインストールに失敗しました
sv: Installation av tillägg misslyckades
tl_ph: Nabigo ang Pag-install ng Addon
zh_cn: 插件安装失败

source: Addon installation failed
ja_jp: アドオンのインストールに失敗しました
sv: Installation av tillägg misslyckades
tl_ph: Nabigo ang pag-install ng addon
zh_cn: 插件安装失败

source: Addon Installation Failed, File download error
ja_jp: アドオンのインストール失敗、ファイルダウンロードエラー
sv: Tilläggsinstallationen misslyckades, filnedladdningsfel
tl_ph: Nabigo ang Pag-install ng Addon, Error sa pag-download ng file
zh_cn: 插件安装失败，文件下载错误

source: Deactivate
ja_jp: 非アクティブ化
sv: Avaktivera
tl_ph: I-deactivate
zh_cn: 停用

source: Deactivated
ja_jp: 無効化されました
sv: Inaktiverad
tl_ph: Na-deactivate
zh_cn: 已停用

source: Activate
ja_jp: 活性化
sv: Aktivera
tl_ph: I-activate
zh_cn: 启用

source: Not Installed
ja_jp: インストールされていない
sv: Inte installerad
tl_ph: Hindi Naka-install
zh_cn: 未安装

source: Addon Installed Successfully
ja_jp: アドオンが正常にインストールされました
sv: Addon har installerats framgångsrikt
tl_ph: Matagumpay na Na-install ang Addon
zh_cn: 插件安装成功

source: Ticket Auto Close
ja_jp: チケットの自動終了
sv: Biljett stängs automatiskt
tl_ph: Auto Close ng Ticket
zh_cn: 票证自动关闭

source: Canned Response
ja_jp: 返信定型文
tl_ph: Naka-kahong Tugon
zh_cn: 预设回复

source: Desktop Notification
ja_jp: デスクトップ通知
sv: Skrivbordsmeddelande
tl_ph: Notification sa Desktop
zh_cn: 桌面通知

source: Front-end Widgets
ja_jp: フロントエンドウィジェット
tl_ph: Mga Front-end na Widget
zh_cn: 前端小部件

source: Multi-Language Emails
ja_jp: 多言語メール
sv: Flerspråkiga e-postmeddelanden
tl_ph: Mga Email na Maramihang Wika
zh_cn: 多语言电子邮件

source: left image
ja_jp: 左の画像
sv: vänster bild
tl_ph: kaliwang larawan
zh_cn: 左图

source: right image
ja_jp: 右の画像
sv: höger bild
tl_ph: tamang imahe
zh_cn: 右图

source: Add-ons For Majestic Support
ja_jp: Majestic サポート用のアドオン
sv: Tillägg för Majestic Support
tl_ph: Mga Add-on Para sa Majestic Support
zh_cn: Majestic 支持的附加组件

source: Save big today with an exclusive membership plan!
ja_jp: 特別な会員プランで今すぐ大幅節約!
sv: Spara stort idag med en exklusiv medlemskapsplan!
tl_ph: Makatipid ng malaki ngayon gamit ang isang eksklusibong plano ng membership!
zh_cn: 今天就通过独家会员计划节省大笔钱！

source: show bundle pack
ja_jp: バンドルパックを表示
sv: visa paketpaket
tl_ph: ipakita ang bundle pack
zh_cn: 显示捆绑包

source: buy now
ja_jp: 今すぐ購入
sv: köp nu
tl_ph: Bumili ka na ngayon
zh_cn: 立即购买

source: Installed
ja_jp: インストール済み
sv: Installerad
tl_ph: Naka-install
zh_cn: 已安装

source: agent auto assign
ja_jp: エージェントの自動割り当て
sv: agent auto tilldela
tl_ph: awtomatikong italaga ng ahente
zh_cn: 代理自动分配

source: private note
ja_jp: 私的なメモ
sv: privat anteckning
tl_ph: pribadong tala
zh_cn: 私人笔记

source: merge tickets
ja_jp: チケットをマージする
sv: slå samman biljetter
tl_ph: pagsamahin ang mga tiket
zh_cn: 合并票证

source: helptopic
ja_jp: ヘルプトピック
sv: hjälpämne
zh_cn: 帮助主题

source: time tracking
ja_jp: 時間追跡
sv: tidsuppföljning
tl_ph: pagsubaybay sa oras
zh_cn: 时间跟踪

source: Ticket close reason
ja_jp: チケットクローズの理由
sv: Biljett nära anledning
tl_ph: Dahilan ng pagsasara ng ticket
zh_cn: 票务关闭原因

source: max ticket
ja_jp: 最大チケット
sv: max biljett
zh_cn: 最高票数

source: ticket actions
ja_jp: チケットアクション
sv: biljettåtgärder
tl_ph: mga aksyon sa tiket
zh_cn: 票务行动

source: email cc
ja_jp: メールCC
sv: e-post cc
zh_cn: 电子邮件抄送

source: user options
ja_jp: ユーザーオプション
sv: användaralternativ
tl_ph: mga pagpipilian ng gumagamit
zh_cn: 用户选项

source: admin widgets
ja_jp: 管理ウィジェット
tl_ph: mga widget ng admin
zh_cn: 管理小部件

source: desktop notifications
ja_jp: デスクトップ通知
sv: skrivbordsnotifikationer
tl_ph: mga notification sa desktop
zh_cn: 桌面通知

source: woocommerce
ja_jp: ウーコマース
zh_cn: 吴商务

source: mail chimp
ja_jp: メールチンパンジー
zh_cn: 邮件黑猩猩

source: Mail Chimp
ja_jp: メールチンパンジー
zh_cn: 邮件黑猩猩

source: internal mail
ja_jp: 社内メール
sv: internpost
tl_ph: panloob na mail
zh_cn: 内部邮件

source: frontend widget
ja_jp: フロントエンドウィジェット
tl_ph: frontend na widget
zh_cn: 前端小部件

source: Majestic Support Add-ons Bundle Pack
ja_jp: Majestic サポート アドオン バンドル パック
tl_ph: Majestic Support Add-on Bundle Pack
zh_cn: Majestic 支持附加捆绑包

source: Basic
ja_jp: 基本
sv: Grundläggande
zh_cn: 基本的

source: Unlimited Agents
ja_jp: 無制限のエージェント
sv: Obegränsat antal agenter
tl_ph: Walang limitasyong Ahente
zh_cn: 无限代理

source: Helptopic
ja_jp: ヘルプトピック
sv: Hjälpämne
zh_cn: 帮助主题

source: Show all
ja_jp: すべて表示する
sv: Visa allt
tl_ph: Ipakita lahat
zh_cn: 显示所有

source: Standard
ja_jp: 標準
tl_ph: Pamantayan
zh_cn: 标准

source: Everything in basic included and
ja_jp: 基本的なものはすべて含まれており、
sv: Allt i basic ingår och
tl_ph: Lahat ng nasa basic kasama at
zh_cn: 基本的一切都包括在内

source: Professional
ja_jp: プロ
sv: Professionell
tl_ph: Propesyonal
zh_cn: 专业的

source: Everything in standard included and
ja_jp: 標準ですべてが含まれており、
sv: Allt i standard ingår och
tl_ph: Lahat ng nasa pamantayan ay kasama at
zh_cn: 标准中的一切都包括在内

source: All Future Addons
ja_jp: 今後のすべてのアドオン
sv: Alla framtida tillägg
tl_ph: Lahat ng Mga Addon sa Hinaharap
zh_cn: 所有未来的插件

source: Status:
ja_jp: 状態：
tl_ph: Katayuan:
zh_cn: 地位：

source: addon in no longer active
ja_jp: アドオンはもうアクティブではありません
sv: tillägget är inte längre aktivt
tl_ph: addon sa hindi na aktibo
zh_cn: 插件不再活跃

source: Please Insert Your Activation Key
ja_jp: アクティベーション キーを挿入してください
sv: Vänligen sätt i din aktiveringsnyckel
tl_ph: Mangyaring Ipasok ang Iyong Activation Key
zh_cn: 请插入您的激活密钥

source: Proceed
ja_jp: 進む
sv: Fortsätt
tl_ph: Magpatuloy
zh_cn: 继续

source: Majestic Support Addon Installer
ja_jp: Majestic サポート アドオン インストーラー
zh_cn: Majestic 支持插件安装程序

source: Select All Addons
ja_jp: すべてのアドオンを選択
sv: Välj Alla tillägg
tl_ph: Piliin ang Lahat ng Addon
zh_cn: 选择所有插件

source: All allowed add ons are already installed
ja_jp: 許可されたアドオンはすべてすでにインストールされています
sv: Alla tillåtna tillägg är redan installerade
tl_ph: Naka-install na ang lahat ng pinapayagang add on
zh_cn: 所有允许的附加组件均已安装

source: You are not allowed to install any add on
ja_jp: アドオンのインストールは許可されていません
sv: Du får inte installera något tillägg
tl_ph: Hindi ka pinapayagang mag-install ng anumang add on
zh_cn: 不允许您安装任何附加组件

source: Addons Installed Successfully
ja_jp: アドオンが正常にインストールされました
sv: Tillägg installerade framgångsrikt
tl_ph: Matagumpay na Na-install ang Mga Addon
zh_cn: 插件安装成功

source: Open Dashboard
ja_jp: ダッシュボードを開く
sv: Öppna Dashboard
tl_ph: Buksan ang Dashboard
zh_cn: 打开仪表板

source: Open Plugins Page
ja_jp: プラグインページを開く
sv: Öppna Plugins-sidan
tl_ph: Buksan ang Pahina ng Mga Plugin
zh_cn: 打开插件页面

source: Page Not Found !!
ja_jp: ページが見つかりません ！！
sv: Sidan hittas inte !!
tl_ph: Hindi Nahanap ang Pahina!!
zh_cn: 找不到网页 ！！

source: Priority Title Already Exist
ja_jp: 優先タイトルはすでに存在します
sv: Prioritetstitel finns redan
tl_ph: Umiiral na ang Priyoridad na Pamagat
zh_cn: 优先权标题已存在

source: Priority has been stored
ja_jp: 優先度が保存されました
sv: Prioritet har lagrats
tl_ph: Naimbak ang priyoridad
zh_cn: 优先级已存储

source: Priority has not been stored
ja_jp: 優先度は保存されていません
sv: Prioritet har inte lagrats
tl_ph: Ang priyoridad ay hindi na-imbak
zh_cn: 优先级尚未存储

source: Priority has been deleted
ja_jp: 優先順位が削除されました
sv: Prioritet har tagits bort
tl_ph: Ang priyoridad ay tinanggal
zh_cn: 优先级已被删除

source: Priority has not been deleted
ja_jp: 優先度は削除されていません
sv: Prioritet har inte tagits bort
tl_ph: Ang priyoridad ay hindi natanggal
zh_cn: 优先级尚未删除

source: Default priority cannot delete
ja_jp: デフォルトの優先度では削除できません
sv: Standardprioritet kan inte raderas
tl_ph: Hindi matanggal ang default na priyoridad
zh_cn: 默认优先级无法删除

source: Priority has been make default
ja_jp: 優先順位がデフォルトに設定されました
sv: Prioritet har varit att göra standard
tl_ph: Ginawang default ang priyoridad
zh_cn: 优先级已默认

source: Priority has not been make default
ja_jp: 優先順位がデフォルトになっていません
sv: Prioritet har inte varit som standard
tl_ph: Ang priyoridad ay hindi ginawang default
zh_cn: 优先级尚未默认

source: Ticket Overdue Interval Type
ja_jp: チケット期限切れ間隔タイプ
sv: Typ för försenad biljett
tl_ph: Uri ng Interval na Overdue ng Ticket
zh_cn: 客票逾期间隔类型

source: Save Priority
ja_jp: 保存の優先度
sv: Spara prioritet
tl_ph: I-save ang Priyoridad
zh_cn: 保存优先级

source: Date Interval
ja_jp: 日付間隔
sv: Datumintervall
tl_ph: Interval ng Petsa
zh_cn: 日期间隔

source: Reply posted
ja_jp: 返信が投稿されました
sv: Svar postat
tl_ph: Nai-post ang tugon
zh_cn: 回复已发布

source: Reply posted on ticket
ja_jp: チケットに返信が投稿されました
sv: Svar publicerat på biljetten
tl_ph: Sagot na nakalagay sa ticket
zh_cn: 回复贴在票上

source: Guest
ja_jp: ゲスト
sv: Gäst
tl_ph: Bisita
zh_cn: 客人

source: Ticket is replied by
ja_jp: チケットの返信先
sv: Biljett besvaras av
tl_ph: Ang tiket ay sinagot ng
zh_cn: 票证回复者为

source: Reply Has been Posted
ja_jp: 返信が投稿されました
sv: Svar har postats
tl_ph: Nai-post na ang Sagot
zh_cn: 回复已发布

source: Reply Has Not been Posted
ja_jp: 返信は投稿されていません
sv: Svar har inte publicerats
tl_ph: Hindi Na-post ang Sagot
zh_cn: 回复尚未发布

source: Dates
ja_jp: 日付
sv: Datum
tl_ph: Petsa
zh_cn: 日期

source: Department Statistics
ja_jp: 部門統計
sv: Avdelningens statistik
tl_ph: Istatistika ng Kagawaran
zh_cn: 部门统计

source: answered ticket
ja_jp: 答えられたチケット
sv: svarade biljett
tl_ph: sagot ng ticket
zh_cn: 已答复的票

source: pending ticket
ja_jp: 保留中のチケット
sv: väntande biljett
tl_ph: nakabinbing ticket
zh_cn: 待处理的票

source: overdue ticket
ja_jp: 期限を過ぎたチケット
sv: försenad biljett
tl_ph: overdue na ticket
zh_cn: 逾期机票

source: Time Taken
ja_jp: かかった時間
sv: Tid tagen
tl_ph: Kinuha ang Oras
zh_cn: 所用的时间

source: Merged and closed
ja_jp: 合併して閉鎖
sv: Sammanslagna och stängda
tl_ph: Pinagsama at isinara
zh_cn: 合并并关闭

source: Out of
ja_jp: のうち
sv: Ut ur
tl_ph: Mula sa
zh_cn: 在......之外

source: Overall Report
ja_jp: 全体報告書
sv: Övergripande rapport
tl_ph: Pangkalahatang Ulat
zh_cn: 总体报告

source: Ticket by departments
ja_jp: 部門ごとのチケット
sv: Biljett per avdelning
tl_ph: Ticket ng mga departamento
zh_cn: 按部门售票

source: Agent Tickets
ja_jp: エージェントチケット
sv: Agentbiljetter
tl_ph: Mga Ticket ng Ahente
zh_cn: 代理门票

source: all ticket
ja_jp: すべてのチケット
sv: all biljett
tl_ph: lahat ng ticket
zh_cn: 所有门票

source: Tickets By Status And Priorities
ja_jp: ステータスと優先度別のチケット
sv: Biljetter efter status och prioriteringar
tl_ph: Mga Ticket Ayon sa Katayuan At Mga Priyoridad
zh_cn: 按状态和优先级划分的门票

source: Tickets By Agents
ja_jp: 代理店によるチケット
sv: Biljetter av ombud
tl_ph: Mga Ticket Ng Mga Ahente
zh_cn: 代理门票

source: Staff Reports
ja_jp: スタッフレポート
sv: Personalrapporter
tl_ph: Mga Ulat ng Staff
zh_cn: 员工报告

source: Based on
ja_jp: に基づく
sv: Baserat på
tl_ph: Batay sa
zh_cn: 基于

source: Customer Satisfaction
ja_jp: 顧客満足
sv: Kundnöjdhet
tl_ph: Kasiyahan ng customer
zh_cn: 客户满意度

source: satisfaction image
ja_jp: 満足イメージ
sv: tillfredsställelse bild
tl_ph: imahe ng kasiyahan
zh_cn: 满意形象

source: Excellent
ja_jp: 素晴らしい
tl_ph: Magaling
zh_cn: 出色的

source: NA
zh_cn: 不适用

source: Happy
ja_jp: ハッピー
sv: Lycklig
tl_ph: Masaya
zh_cn: 快乐的

source: bad
ja_jp: 悪い
sv: dålig
tl_ph: masama
zh_cn: 坏的

source: Sad
ja_jp: 悲しい
sv: Ledsen
tl_ph: Malungkot
zh_cn: 伤心

source: Angry
ja_jp: 怒り
sv: Arg
tl_ph: Galit
zh_cn: 生气的

source: Agent Statistics
ja_jp: エージェントの統計
sv: Agentstatistik
tl_ph: Mga Istatistika ng Ahente
zh_cn: 代理统计

source: staff image
ja_jp: スタッフイメージ
sv: personalens image
tl_ph: larawan ng tauhan
zh_cn: 员工形象

source: Average rating
ja_jp: 平均評価
sv: Genomsnittligt betyg
tl_ph: Average na rating
zh_cn: 平均评分

source: Average time
ja_jp: 平均時間
sv: Snittid
tl_ph: Average na oras
zh_cn: 平均时间

source: Tickets not assigned to the agent
ja_jp: チケットがエージェントに割り当てられていない
sv: Biljetter är inte tilldelade agenten
tl_ph: Ang mga tiket ay hindi nakatalaga sa ahente
zh_cn: 票证未分配给代理

source: Minutes
ja_jp: 分
sv: Minuter
tl_ph: Mga minuto
zh_cn: 分钟

source: Report By Agent
ja_jp: エージェントによるレポート
sv: Rapport från agent
tl_ph: Ulat Ng Ahente
zh_cn: 代理报告

source: User Statistics
ja_jp: ユーザー統計
sv: Användarstatistik
tl_ph: Mga Istatistika ng Gumagamit
zh_cn: 用户统计

source: Users
ja_jp: ユーザー
sv: Användare
tl_ph: Mga gumagamit
zh_cn: 用户

source: Tickets by departments
ja_jp: 部門ごとのチケット
sv: Biljetter per avdelning
tl_ph: Mga tiket ayon sa mga departamento
zh_cn: 各部门门票

source: Ticket Status By Departments
ja_jp: 部門ごとのチケットステータス
sv: Biljettstatus efter avdelningar
tl_ph: Katayuan ng Tiket Ayon sa Mga Departamento
zh_cn: 按部门划分的票证状态

source: Agent detail Report
ja_jp: エージェント詳細レポート
sv: Agent detalj rapport
tl_ph: Ulat sa detalye ng ahente
zh_cn: 代理详情报告

source: Agent Report
ja_jp: エージェントレポート
sv: Agentrapport
tl_ph: Ulat ng Ahente
zh_cn: 代理报告

source: Reports Statistics
ja_jp: レポート統計
sv: Rapporter Statistik
tl_ph: Mga Istatistika ng Ulat
zh_cn: 报告统计

source: Slugs/Slug has been stored
ja_jp: ナメクジ/ナメクジが保管されました
sv: Sniglar/Snigel har lagrats
tl_ph: Naimbak na ang Slugs/Slug
zh_cn: Slugs/Slug 已存储

source: Prefix has not been stored
ja_jp: プレフィックスが保存されていません
sv: Prefix har inte lagrats
tl_ph: Ang prefix ay hindi naimbak
zh_cn: 前缀尚未存储

source: Prefix has been stored
ja_jp: プレフィックスが保存されました
sv: Prefix har lagrats
tl_ph: Ang prefix ay na-imbak
zh_cn: 前缀已存储

source: Home Slug
ja_jp: ホームナメクジ
sv: Hemsnigel
zh_cn: 家蛞蝓

source: Prefix
ja_jp: プレフィックス
zh_cn: 字首

source: This prefix will be added to the slug in case of homepage links.
ja_jp: ホームページのリンクの場合、このプレフィックスがスラッグに追加されます。
sv: Det här prefixet kommer att läggas till i snigeln vid länkar till hemsidan.
tl_ph: Ang prefix na ito ay idaragdag sa slug kung sakaling magkaroon ng mga link sa homepage.
zh_cn: 如果是主页链接，此前缀将添加到 slug 中。

source: This prefix will be added to the slug in case of conflict.
ja_jp: このプレフィックスは、競合が発生した場合にスラッグに追加されます。
sv: Det här prefixet kommer att läggas till i snigeln i händelse av konflikt.
tl_ph: Ang prefix na ito ay idaragdag sa slug kung sakaling magkaroon ng conflict.
zh_cn: 如果发生冲突，此前缀将添加到 slug 中。

source: Search By Slug
ja_jp: ナメクジで検索
sv: Sök efter snigel
tl_ph: Maghanap sa pamamagitan ng Slug
zh_cn: 按蛞蝓搜索

source: Slug List
ja_jp: ナメクジリスト
sv: Snigellista
tl_ph: Listahan ng slug
zh_cn: 子弹列表

source: edit
ja_jp: 編集
sv: redigera
tl_ph: i-edit
zh_cn: 编辑

source: This button will only save slugs on the current page
ja_jp: このボタンは現在のページのスラッグのみを保存します
sv: Den här knappen sparar bara sniglar på den aktuella sidan
tl_ph: Ang button na ito ay magse-save lamang ng mga slug sa kasalukuyang page
zh_cn: 该按钮只会保存当前页面上的slugs

source: Smart Reply Title Already Exist
ja_jp: スマート リプライのタイトルはすでに存在します
sv: Smart svarstitel finns redan
tl_ph: Umiiral na ang Pamagat ng Smart Reply
zh_cn: 智能回复标题已存在

source: Smart Reply has been stored
ja_jp: スマート リプライが保存されました
sv: Smartsvar har lagrats
tl_ph: Naimbak ang Smart Reply
zh_cn: 智能回复已存储

source: Smart Reply has not been stored
ja_jp: スマート リプライは保存されていません
sv: Smartsvar har inte lagrats
tl_ph: Ang Smart Reply ay hindi naimbak
zh_cn: 智能回复尚未存储

source: Smart Reply has been deleted
ja_jp: スマート リプライは削除されました
sv: Smart svar har tagits bort
tl_ph: Ang Smart Reply ay tinanggal
zh_cn: 智能回复已被删除

source: Smart Reply has not been deleted
ja_jp: スマート リプライは削除されていません
sv: Smart svar har inte tagits bort
tl_ph: Ang Smart Reply ay hindi natanggal
zh_cn: 智能回复尚未删除

source: Enter Ticket Subject
ja_jp: チケットの件名を入力してください
sv: Ange biljettämne
tl_ph: Ipasok ang Paksa ng Ticket
zh_cn: 输入票证主题

source: delete
ja_jp: 消去
sv: radera
tl_ph: tanggalin
zh_cn: 删除

source: Save Smart Reply
ja_jp: スマート リプライを保存
sv: Spara Smart Svar
tl_ph: I-save ang Smart Reply
zh_cn: 保存智能回复

source: System error has been deleted
ja_jp: システムエラーは削除されました
sv: Systemfel har tagits bort
tl_ph: Ang error sa system ay tinanggal
zh_cn: 系统错误已删除

source: System error has not been deleted
ja_jp: システムエラーは削除されていません
sv: Systemfelet har inte tagits bort
tl_ph: Hindi natanggal ang error sa system
zh_cn: 系统错误尚未删除

source: Color Chooser
ja_jp: カラーセレクター
sv: Färgväljare
tl_ph: Tagapili ng Kulay
zh_cn: 颜色选择器

source: Preset Theme
ja_jp: プリセットテーマ
sv: Förinställt tema
tl_ph: Preset na Tema
zh_cn: 预设主题

source: Top Menu Heading Background
ja_jp: トップメニューの見出しの背景
sv: Toppmenyn Rubrik Bakgrund
tl_ph: Background ng Heading ng Top Menu
zh_cn: 顶部菜单标题背景
