Repository: WordPressBugBounty/plugins-majestic-support
Catalog: majestic-support/languages/majestic-support-*.po
Languages: ja_jp, sv, tl_ph, zh_cn

source: Select Page
ja_jp: ページを選択
sv: Välj sida
tl_ph: Piliin ang Pahina
zh_cn: 选择页面

source: Data Directory
ja_jp: データディレクトリ
sv: Datakatalog
tl_ph: Direktoryo ng Data
zh_cn: 数据目录

source: Set the name for your data directory
ja_jp: データ ディレクトリの名前を設定します
sv: Ställ in namnet på din datakatalog
tl_ph: Itakda ang pangalan para sa iyong direktoryo ng data
zh_cn: 设置数据目录的名称

source: Date Format
ja_jp: 日付形式
sv: Datumformat
tl_ph: Format ng Petsa
zh_cn: 日期格式

source: DD-MM-YYYY
sv: DD-MM-ÅÅÅÅ
zh_cn: 日-月-年

source: MM-DD-YYYY
ja_jp: YYYY-MM-DD
sv: MM-DD-ÅÅÅÅ
zh_cn: 月-日-年

source: YYYY-MM-DD
sv: ÅÅÅÅ-MM-DD
zh_cn: 年-月-日

source: Set the default date format
ja_jp: デフォルトの日付形式を設定する
sv: Ställ in standard datumformat
tl_ph: Itakda ang default na format ng petsa
zh_cn: 设置默认日期格式

source: Pagination default page size
ja_jp: ページネーションのデフォルトのページサイズ
sv: Paginering standard sidstorlek
tl_ph: Default na laki ng page ng pagbilang ng pahina
zh_cn: 分页默认页面大小

source: Set the number of records per page
ja_jp: ページあたりのレコード数を設定する
sv: Ställ in antalet poster per sida
tl_ph: Itakda ang bilang ng mga tala sa bawat pahina
zh_cn: 设置每页记录数

source: Breadcrumbs
ja_jp: パン粉
sv: Ströbröd
tl_ph: Mga mumo ng tinapay
zh_cn: 面包屑

source: Show or hide breadcrumbs
ja_jp: パンくずリストの表示または非表示
sv: Visa eller dölj ströbröd
tl_ph: Ipakita o itago ang mga breadcrumb
zh_cn: 显示或隐藏面包屑

source: Top Header
ja_jp: トップヘッダー
sv: Topphuvud
tl_ph: Nangungunang Header
zh_cn: 顶部标题

source: Show or hide top header
ja_jp: 上部ヘッダーの表示または非表示
sv: Visa eller dölj den övre rubriken
tl_ph: Ipakita o itago ang tuktok na header
zh_cn: 显示或隐藏顶部标题

source: Show count on tickets
ja_jp: チケットのカウントを表示
sv: Visa räkna med biljetter
tl_ph: Ipakita ang bilang sa mga tiket
zh_cn: 显示门票数量

source: Default wp role for new users
ja_jp: 新規ユーザーのデフォルトの wp ロール
sv: Standard wp-roll för nya användare
tl_ph: Default na wp role para sa mga bagong user
zh_cn: 新用户的默认 wp 角色

source: Select the role you want to assign to new users
ja_jp: 新しいユーザーに割り当てる役割を選択します
sv: Välj den roll du vill tilldela nya användare
tl_ph: Piliin ang tungkulin na gusto mong italaga sa mga bagong user
zh_cn: 选择您要分配给新用户的角色

source: No. of attachments
ja_jp: 添付ファイルの数
sv: Antal bilagor
tl_ph: Bilang ng mga kalakip
zh_cn: 附件数量

source: Number of attachments allowed at a time
ja_jp: 一度に許可される添付ファイルの数
sv: Antal tillåtna bilagor åt gången
tl_ph: Bilang ng mga attachment na pinapayagan sa isang pagkakataon
zh_cn: 一次允许的附件数量

source: File maximum size
ja_jp: ファイルの最大サイズ
sv: Filens maximala storlek
tl_ph: Pinakamataas na laki ng file
zh_cn: 文件最大大小

source: File extensions
ja_jp: ファイル拡張子
sv: Filtillägg
tl_ph: Mga extension ng file
zh_cn: 文件扩展名

source: File extensions allowed to attach
ja_jp: 添付できるファイル拡張子
sv: Filtillägg tillåts att bifoga
tl_ph: Pinapayagang i-attach ang mga extension ng file
zh_cn: 允许附加的文件扩展名

source: Set Login Link
ja_jp: ログインリンクを設定する
sv: Ställ in inloggningslänk
tl_ph: Itakda ang Login Link
zh_cn: 设置登录链接

source: Set login link default or custom
ja_jp: ログインリンクのデフォルトまたはカスタムを設定する
sv: Ställ in inloggningslänk som standard eller anpassad
tl_ph: Itakda ang default o custom na link sa pag-login
zh_cn: 设置登录链接默认或自定义

source: Set register Link
ja_jp: 設定レジスタリンク
sv: Ställ in registerlänk
tl_ph: Itakda ang link ng rehistro
zh_cn: 设置注册链接

source: Screen Tag
ja_jp: スクリーンタグ
sv: Skärmtagg
zh_cn: 屏幕标签

source: Enable or disable your support icon
ja_jp: サポートアイコンを有効または無効にします
sv: Aktivera eller inaktivera din supportikon
tl_ph: Paganahin o huwag paganahin ang iyong icon ng suporta
zh_cn: 启用或禁用您的支持图标

source: Custom Image
ja_jp: カスタムイメージ
sv: Anpassad bild
tl_ph: Custom na Larawan
zh_cn: 自定义图片

source: Set custom support image
ja_jp: カスタムサポートイメージを設定する
sv: Ställ in anpassad supportbild
tl_ph: Itakda ang custom na larawan ng suporta
zh_cn: 设置自定义支持图像

source: custom text
ja_jp: カスタムテキスト
sv: anpassad text
tl_ph: pasadyang teksto
zh_cn: 自定义文本

source: Set custom support text
ja_jp: カスタムサポートテキストを設定する
sv: Ställ in anpassad supporttext
tl_ph: Itakda ang custom na text ng suporta
zh_cn: 设置自定义支持文本

source: Support Icon Position
ja_jp: サポートアイコンの位置
sv: Stödikonens position
tl_ph: Posisyon ng Icon ng Suporta
zh_cn: 支持图标位置

source: Screen Tag Position
ja_jp: 画面タグの位置
sv: Skärmtaggposition
tl_ph: Posisyon ng Tag ng Screen
zh_cn: 屏幕标签位置

source: Select a position for your support icon
ja_jp: サポートアイコンの位置を選択してください
sv: Välj en position för din supportikon
tl_ph: Pumili ng posisyon para sa iyong icon ng suporta
zh_cn: 选择支持图标的位置

source: Online
ja_jp: オンライン
sv: Uppkopplad
zh_cn: 在线的

source: Set your plugin offline for front end
ja_jp: フロントエンド用にプラグインをオフラインに設定する
sv: Ställ in ditt plugin offline för gränssnittet
tl_ph: Itakda ang iyong plugin offline para sa front end
zh_cn: 将前端插件设置为离线

source: Offline Message
ja_jp: オフラインメッセージ
sv: Offlinemeddelande
tl_ph: Offline na Mensahe
zh_cn: 离线留言

source: Set the offline message for your user
ja_jp: ユーザーへのオフライン メッセージを設定する
sv: Ställ in offlinemeddelandet för din användare
tl_ph: Itakda ang offline na mensahe para sa iyong user
zh_cn: 为您的用户设置离线消息

source: Woocommerce Category
ja_jp: ウーコマースカテゴリー
sv: Woocommerce kategori
tl_ph: Kategorya ng Woocommerce
zh_cn: Woocommerce 类别

source: Ticket ID Prefix
ja_jp: チケットIDプレフィックス
sv: Biljett-ID-prefix
zh_cn: 票证 ID 前缀

source: Set a prefix for the custom ticket ID
ja_jp: カスタムチケットIDのプレフィックスを設定します。
sv: Ange ett prefix för det anpassade biljett-ID:t
tl_ph: Magtakda ng prefix para sa custom na ticket ID
zh_cn: 设置自定义票证 ID 的前缀

source: Ticket ID sequence
ja_jp: チケットIDシーケンス
sv: Biljett-ID-sekvens
tl_ph: Pagkakasunod-sunod ng ticket ID
zh_cn: 票证 ID 序列

source: Set the ticket ID sequentially or randomly, e.g.,
ja_jp: チケット ID を連続的またはランダムに設定します。例:
sv: Ställ in biljett-ID sekventiellt eller slumpmässigt, t.ex.
tl_ph: Itakda ang ticket ID nang sunud-sunod o random, hal.,
zh_cn: 顺序或随机设置票据 ID，例如：

source: Pad Zeros
ja_jp: パッドゼロ
sv: Pad nollor
tl_ph: Mga Pad Zero
zh_cn: 垫零

source: To pad an integer with leading zeros to a specific length
ja_jp: 整数の先頭にゼロを特定の長さまで埋め込むには
sv: Att fylla ett heltal med inledande nollor till en viss längd
tl_ph: Upang i-pad ang isang integer na may mga nangungunang zero sa isang partikular na haba
zh_cn: 将带有前导零的整数填充到特定长度

source: Ticket ID Suffix
ja_jp: チケットIDサフィックス
sv: Suffix för biljett-ID
tl_ph: Suffix ng Ticket ID
zh_cn: 票证 ID 后缀

source: Set the suffix for your custom ticket ID
ja_jp: カスタムチケットIDのサフィックスを設定します
sv: Ställ in suffixet för ditt anpassade biljett-ID
tl_ph: Itakda ang suffix para sa iyong custom na ticket ID
zh_cn: 设置自定义票证 ID 的后缀

source: Maximum tickets
ja_jp: 最大チケット数
sv: Maximalt antal biljetter
tl_ph: Pinakamataas na mga tiket
zh_cn: 最大票数

source: Maximum ticket per user
ja_jp: ユーザーあたりの最大チケット数
sv: Max biljett per användare
tl_ph: Pinakamataas na tiket bawat user
zh_cn: 每个用户的最大票数

source: Maximum open tickets
ja_jp: オープンチケットの最大数
sv: Maximalt öppna biljetter
tl_ph: Pinakamataas na bukas na mga tiket
zh_cn: 最大开放票数

source: Maximum number of tickets opened per user
ja_jp: ユーザーごとにオープンされるチケットの最大数
sv: Maximalt antal öppnade biljetter per användare
tl_ph: Pinakamataas na bilang ng mga tiket na binuksan sa bawat user
zh_cn: 每个用户打开的票证的最大数量

source: Reopen ticket within days
ja_jp: 数日以内にチケットを再開する
sv: Öppna biljetten igen inom några dagar
tl_ph: Muling buksan ang tiket sa loob ng mga araw
zh_cn: 几天内重新开放票证

source: The ticket will reopen within the given number of days
ja_jp: チケットは指定された日数以内に再開されます
sv: Biljetten kommer att öppnas igen inom det angivna antalet dagar
tl_ph: Magbubukas muli ang tiket sa loob ng ibinigay na bilang ng mga araw
zh_cn: 票证将在指定天数内重新开放

source: Multiforms Popup For New Tickets
ja_jp: 新しいチケットのマルチフォームポップアップ
sv: Multiforms popup för nya biljetter
tl_ph: Multiforms Popup Para sa Mga Bagong Ticket
zh_cn: 新门票的多种形式弹出窗口

source: User can print ticket
ja_jp: ユーザーはチケットを印刷できます
sv: Användaren kan skriva ut biljett
tl_ph: Maaaring mag-print ng tiket ang user
zh_cn: 用户可以打印票据

source: Can users print a ticket from the ticket detail or not?
ja_jp: ユーザーはチケットの詳細からチケットを印刷できますか?
sv: Kan användare skriva ut en biljett från biljettdetaljen eller inte?
tl_ph: Maaari bang mag-print ang mga user ng tiket mula sa detalye ng tiket o hindi?
zh_cn: 用户是否可以从票证详细信息打印票证？

source: Allow Users To Reply via Email On Closed Ticket
ja_jp: クローズされたチケットに対してユーザーが電子メールで返信できるようにする
sv: Tillåt användare att svara via e-post på stängd biljett
tl_ph: Payagan ang Mga User na Tumugon sa pamamagitan ng Email Sa Saradong Ticket
zh_cn: 允许用户通过电子邮件回复已关闭的工单

source: Select whether users can reply to closed email piping tickets or not
ja_jp: ユーザーがクローズされた電子メール パイピング チケットに返信できるかどうかを選択します
sv: Välj om användare kan svara på stängda e-postbiljett eller inte
tl_ph: Piliin kung makakatugon ang mga user sa mga closed email piping ticket o hindi
zh_cn: 选择用户是否可以回复已关闭的电子邮件管道工单

source: Show Admin OR Agent Email On Ticket Reply
ja_jp: チケット返信時に管理者またはエージェントの電子メールを表示
sv: Visa admin ELLER Agent e-post vid biljettsvar
tl_ph: Ipakita ang Admin O Agent Email Sa Ticket Reply
zh_cn: 在工单回复上显示管理员或代理电子邮件

source: Show Anonymous Name On Ticket Reply
ja_jp: チケットの返信に匿名の名前を表示
sv: Visa anonymt namn på biljettsvaret
tl_ph: Ipakita ang Anonymous na Pangalan Sa Ticket Reply
zh_cn: 在票证回复上显示匿名姓名

source: Ticket auto close
ja_jp: チケットの自動クローズ
sv: Biljett stängs automatiskt
tl_ph: Awtomatikong pagsasara ng tiket
zh_cn: 工单自动关闭

source: Ticket auto-close if user does not respond within given days
ja_jp: ユーザーが指定の日以内に応答しない場合、チケットは自動的にクローズされます
sv: Biljetten stängs automatiskt om användaren inte svarar inom givna dagar
tl_ph: Awtomatikong magsasara ang tiket kung hindi tumugon ang user sa loob ng mga partikular na araw
zh_cn: 如果用户在指定天内未回复，工单将自动关闭

source: Show ticket delete button
ja_jp: チケット削除ボタンを表示
sv: Visa knapp för radering av biljett
tl_ph: Ipakita ang pindutan ng pagtanggal ng tiket
zh_cn: 显示票证删除按钮

source: Select whether users can see the ticket delete button
ja_jp: ユーザーにチケット削除ボタンを表示できるかどうかを選択します
sv: Välj om användare kan se knappen för att ta bort biljett
tl_ph: Piliin kung makikita ng mga user ang button na tanggalin ang ticket
zh_cn: 选择用户是否可以看到工单删除按钮

source: Ticket close reason Type
ja_jp: チケットクローズ理由のタイプ
sv: Biljettstängningsorsak Typ
tl_ph: Dahilan sa pagsasara ng tiket Uri
zh_cn: 工单关闭原因类型

source: Select whether users can save single or multiple reasons
ja_jp: ユーザーが 1 つまたは複数の理由を保存できるかどうかを選択します
sv: Välj om användare kan spara enstaka eller flera skäl
tl_ph: Piliin kung makakapag-save ang mga user ng isa o maraming dahilan
zh_cn: 选择用户是否可以保存单个或多个原因

source: Maximum Record For Smart Reply
ja_jp: スマート リプライの最大記録
sv: Maximalt rekord för smartsvar
tl_ph: Maximum Record Para sa Smart Reply
zh_cn: 智能回复最大记录数

source: Set the number of replies to show
ja_jp: 表示する返信の数を設定します
sv: Ställ in antalet svar som ska visas
tl_ph: Itakda ang bilang ng mga tugon na ipapakita
zh_cn: 设置要显示的回复数

source: New ticket message
ja_jp: 新しいチケットのメッセージ
sv: Nytt biljettmeddelande
tl_ph: Bagong mensahe ng tiket
zh_cn: 新票信息

source: This message will show on the new ticket
ja_jp: このメッセージは新しいチケットに表示されます
sv: Detta meddelande kommer att visas på den nya biljetten
tl_ph: Ipapakita ang mensaheng ito sa bagong ticket
zh_cn: 此消息将显示在新票上

source: Ticket listing ordering
ja_jp: チケットリストの注文
sv: Biljettbeställning
tl_ph: Pag-order ng listahan ng tiket
zh_cn: 门票列表订购

source: Set default ordering for ticket listing
ja_jp: チケットリストのデフォルトの順序を設定する
sv: Ställ in standardbeställning för biljettförteckning
tl_ph: Itakda ang default na pag-order para sa listahan ng ticket
zh_cn: 设置门票列表的默认排序

source: Ticket listing sorting
ja_jp: チケットリストの並べ替え
sv: Biljettlistningssortering
tl_ph: Pag-uuri ng listahan ng tiket
zh_cn: 门票列表排序

source: Set default sorting for ticket listing
ja_jp: チケットリストのデフォルトの並べ替えを設定する
sv: Ställ in standardsortering för biljettförteckning
tl_ph: Itakda ang default na pag-uuri para sa listahan ng tiket
zh_cn: 设置票证列表的默认排序

source: Closed info. on admin closed tickets
ja_jp: 閉店情報。管理者がクローズしたチケットについて
sv: Stängd info. på admin stängda biljetter
tl_ph: Saradong impormasyon. sa admin closed ticket
zh_cn: 已关闭信息。在管理员关闭的票证上

source: Closed info. on agent closed tickets
ja_jp: 閉店情報。エージェントがクローズしたチケットについて
sv: Stängd info. på agent stängda biljetter
tl_ph: Saradong impormasyon. sa mga saradong tiket ng ahente
zh_cn: 已关闭信息。代理关闭票证上

source: Closed info. on user closed tickets
ja_jp: 閉店情報。ユーザーが閉じたチケットについて
sv: Stängd info. på användarstängda biljetter
tl_ph: Saradong impormasyon. sa mga saradong tiket ng gumagamit
zh_cn: 已关闭信息。关于用户已关闭的票证

source: Assigned info. on admin tickets
ja_jp: 割り当てられた情報。管理者チケットについて
sv: Tilldelad info. på administratörsbiljetter
tl_ph: Nakatalagang impormasyon. sa mga tiket ng admin
zh_cn: 分配的信息。在管理票上

source: Assigned info. on agent tickets
ja_jp: 割り当てられた情報。エージェントチケットについて
sv: Tilldelad info. på agentbiljetter
tl_ph: Nakatalagang impormasyon. sa mga tiket ng ahente
zh_cn: 分配的信息。代理票上

source: Assigned info. on user tickets
ja_jp: 割り当てられた情報。ユーザーチケットについて
sv: Tilldelad info. på användarbiljetter
tl_ph: Nakatalagang impormasyon. sa mga tiket ng gumagamit
zh_cn: 分配的信息。在用户票上

source: Visitors can create tickets
ja_jp: 訪問者はチケットを作成できます
sv: Besökare kan skapa biljetter
tl_ph: Ang mga bisita ay maaaring lumikha ng mga tiket
zh_cn: 访客可以创建门票

source: Allow visitors to create tickets or not
ja_jp: 訪問者がチケットを作成できるようにするかどうか
sv: Tillåt besökare att skapa biljetter eller inte
tl_ph: Pahintulutan ang mga bisita na lumikha ng mga tiket o hindi
zh_cn: 是否允许访客创建门票

source: Visitor ticket creation message
ja_jp: ビジターチケット作成メッセージ
sv: Meddelande om att skapa en besöksbiljett
tl_ph: Mensahe sa paggawa ng ticket ng bisita
zh_cn: 访客票证创建消息

source: This text will appear whenever a visitor creates a ticket
ja_jp: このテキストは、訪問者がチケットを作成するたびに表示されます
sv: Denna text kommer att visas när en besökare skapar en biljett
tl_ph: Ang tekstong ito ay lilitaw sa tuwing ang isang bisita ay lumikha ng isang tiket
zh_cn: 每当访客创建票证时都会显示此文本

source: Default alert email
ja_jp: デフォルトのアラート電子メール
sv: Standardvarningse-post
tl_ph: Default na email ng alerto
zh_cn: 默认警报电子邮件

source: Default admin email
ja_jp: デフォルトの管理者の電子メール
sv: Standardadmin e-post
tl_ph: Default na email ng admin
zh_cn: 默认管理员电子邮件

source: Admin email address to receive emails
ja_jp: メールを受信するための管理者のメールアドレス
sv: Admin e-postadress för att ta emot e-post
tl_ph: Admin email address para makatanggap ng mga email
zh_cn: 用于接收电子邮件的管理员电子邮件地址

source: Department Email
ja_jp: 部門の電子メール
sv: Avdelningens e-post
tl_ph: Email ng Kagawaran
zh_cn: 部门邮箱

source: Send email to all departments on ticket create
ja_jp: チケット作成時にすべての部門に電子メールを送信する
sv: Skicka e-post till alla avdelningar på biljettskapande
tl_ph: Magpadala ng email sa lahat ng departamento sa paggawa ng ticket
zh_cn: 在创建票证时向所有部门发送电子邮件

source: Mail to admin
ja_jp: 管理者にメールする
sv: Maila till admin
tl_ph: Mail sa admin
zh_cn: 发送邮件至管理员

source: Send an email to the admin when a banned email tries to create a ticket
ja_jp: 禁止されたメールがチケットを作成しようとしたときに管理者にメールを送信する
sv: Skicka ett e-postmeddelande till administratören när ett blockerat e-postmeddelande försöker skapa en biljett
tl_ph: Magpadala ng email sa admin kapag sinubukan ng isang ipinagbabawal na email na gumawa ng ticket
zh_cn: 当被禁止的电子邮件尝试创建票证时，向管理员发送电子邮件

source: Admin
ja_jp: 管理者
sv: Administration
zh_cn: 行政

source: New ticket
ja_jp: 新しいチケット
sv: Ny biljett
tl_ph: Bagong ticket
zh_cn: 新票

source: Ticket reassign
ja_jp: チケットの再割り当て
sv: Tilldela om biljett
tl_ph: Muling pagtatalaga ng tiket
zh_cn: 机票重新分配

source: Ticket close
ja_jp: チケットクローズ
sv: Biljett stänger
tl_ph: Pagsara ng tiket
zh_cn: 票务关闭

source: Ticket delete
ja_jp: チケットの削除
sv: Radera biljett
tl_ph: Tanggalin ang tiket
zh_cn: 票证删除

source: Ticket marked as overdue
ja_jp: チケットは期限切れとしてマークされています
sv: Biljett markerad som försenad
tl_ph: Ang tiket ay minarkahan bilang overdue
zh_cn: 机票标记为逾期

source: Ticket ban email
ja_jp: チケット禁止メール
sv: E-post med biljettförbud
tl_ph: Email ng ticket ban
zh_cn: 门票禁令电子邮件

source: Ticket department transfer
ja_jp: チケット売り場移転
sv: Transfer av biljettavdelningen
tl_ph: Paglipat ng departamento ng tiket
zh_cn: 票务部接送

source: Ticket reply User
ja_jp: チケット返信ユーザー
sv: Biljettsvar Användare
tl_ph: Gumagamit ng tugon ng tiket
zh_cn: 工单回复用户

source: Ticket Response Agent
ja_jp: チケット対応エージェント
tl_ph: Ahente ng Pagtugon sa Ticket
zh_cn: 工单响应代理

source: Ticket ban email and close ticket
ja_jp: チケット禁止メールとチケットのクローズ
sv: Biljettförbud e-post och stäng biljett
tl_ph: Ticket ban email at isara ang ticket
zh_cn: 票证禁止电子邮件并关闭票证

source: Ticket unban email
ja_jp: チケット禁止解除メール
sv: E-postmeddelande för att avbryta förbudet
zh_cn: 门票解禁电子邮件

source: Ticket lock
ja_jp: チケットロック
sv: Biljettlås
tl_ph: Lock ng ticket
zh_cn: 票锁

source: Ticket unlock
ja_jp: チケットのロック解除
sv: Lås upp biljett
tl_ph: Pag-unlock ng tiket
zh_cn: 门票解锁

source: Ticket Change Priority
ja_jp: チケット変更の優先順位
sv: Prioritet för biljettbyte
tl_ph: Priyoridad sa Pagbabago ng Tiket
zh_cn: 机票变更优先权

source: Mark Ticket In Progress
ja_jp: チケットを進行中としてマークする
sv: Markera biljett på gång
tl_ph: Markahan ang Isinasagawa ang Ticket
zh_cn: 标记票证正在进行中

source: Reply To A Closed Ticket By Email
ja_jp: 終了したチケットに電子メールで返信する
sv: Svara på en stängd biljett via e-post
tl_ph: Tumugon Sa Isang Saradong Ticket Sa Pamamagitan ng Email
zh_cn: 通过电子邮件回复已关闭的工单

source: Send Feedback Email To User
ja_jp: ユーザーにフィードバック電子メールを送信する
sv: Skicka feedback via e-post till användare
tl_ph: Magpadala ng Feedback Email Sa User
zh_cn: 向用户发送反馈电子邮件

source: Open Ticket
ja_jp: オープンチケット
sv: Öppna biljett
tl_ph: Buksan ang Ticket
zh_cn: 公开票

source: Department reports
ja_jp: 部門報告書
sv: Avdelningen rapporterar
tl_ph: Mga ulat ng departamento
zh_cn: 部门报告

source: Login/Logout Button
ja_jp: ログイン/ログアウトボタン
sv: Logga in/Logga ut knapp
tl_ph: Pindutan sa Pag-login/Logout
zh_cn: 登录/注销按钮

source: Ticket Total Count
ja_jp: チケット総数
sv: Totalt antal biljetter
tl_ph: Kabuuang Bilang ng Ticket
zh_cn: 门票总数

source: Erase Agent Data
ja_jp: エージェントデータの消去
sv: Radera agentdata
tl_ph: Burahin ang Data ng Ahente
zh_cn: 删除代理数据

source: Export Ticket
ja_jp: エクスポートチケット
sv: Exportbiljett
tl_ph: I-export ang Ticket
zh_cn: 出口票

source: Latest Downloads
ja_jp: 最新のダウンロード
sv: Senaste nedladdningarna
tl_ph: Mga Pinakabagong Download
zh_cn: 最新下载

source: Latest Announcements
ja_jp: 最新のお知らせ
sv: Senaste meddelanden
tl_ph: Mga Pinakabagong Anunsyo
zh_cn: 最新公告

source: Latest Knowledge Base
ja_jp: 最新のナレッジベース
sv: Senaste kunskapsbasen
tl_ph: Pinakabagong Knowledge Base
zh_cn: 最新知识库

source: Latest FAQs
ja_jp: 最新のFAQ
sv: Senaste vanliga frågorna
tl_ph: Mga pinakabagong FAQ
zh_cn: 最新常见问题解答

source: Home
ja_jp: 家
sv: Hem
tl_ph: Bahay
zh_cn: 家

source: Check Ticket Status
ja_jp: チケットステータスを確認する
sv: Kontrollera biljettstatus
tl_ph: Suriin ang Katayuan ng Ticket
zh_cn: 检查票证状态

source: Registration
ja_jp: 登録
sv: Registrering
tl_ph: Pagpaparehistro
zh_cn: 登记

source: Erase User Data
ja_jp: ユーザーデータの消去
sv: Radera användardata
tl_ph: Burahin ang Data ng User
zh_cn: 删除用户数据

source: Feedback Email Delay Type
ja_jp: フィードバック電子メール遅延タイプ
sv: Feedback E-postfördröjningstyp
tl_ph: Uri ng Pagkaantala sa Email ng Feedback
zh_cn: 反馈电子邮件延迟类型

source: Select delay type for feedback email
ja_jp: フィードバック電子メールの遅延タイプを選択してください
sv: Välj fördröjningstyp för e-postmeddelande
tl_ph: Piliin ang uri ng pagkaantala para sa email ng feedback
zh_cn: 选择反馈电子邮件的延迟类型

source: Feedback Email Delay
ja_jp: フィードバック電子メールの遅延
sv: Feedback E-postfördröjning
zh_cn: 反馈电子邮件延迟

source: Success message after submitting feedback
ja_jp: フィードバック送信後の成功メッセージ
sv: Framgångsmeddelande efter att ha skickat feedback
tl_ph: Mensahe ng tagumpay pagkatapos magsumite ng feedback
zh_cn: 提交反馈后成功提示

source: This text will appear whenever anyone submits feedback
ja_jp: このテキストは、誰かがフィードバックを送信するたびに表示されます
sv: Den här texten kommer att visas när någon skickar feedback
tl_ph: Lalabas ang text na ito sa tuwing may magsusumite ng feedback
zh_cn: 每当有人提交反馈时就会显示此文本

source: Login with facebook
ja_jp: Facebookでログイン
sv: Logga in med Facebook
tl_ph: Mag login sa facebook
zh_cn: 使用脸书登录

source: Facebook user can log in to Majestic Support
ja_jp: Facebook ユーザーは Majestic Support にログインできます
sv: Facebook-användare kan logga in på Majestic Support
tl_ph: Maaaring mag-log in ang Facebook user sa Majestic Support
zh_cn: Facebook 用户可以登录 Majestic 支持

source: Secret
ja_jp: 秘密
sv: Hemlighet
tl_ph: Lihim
zh_cn: 秘密

source: secret key
ja_jp: 秘密鍵
sv: hemlig nyckel
tl_ph: lihim na susi
zh_cn: 密钥

source: API Key
ja_jp: APIキー
sv: API-nyckel
zh_cn: API密钥

source: The Facebook app requires an API key
ja_jp: Facebook アプリには API キーが必要です
sv: Facebook-appen kräver en API-nyckel
tl_ph: Ang Facebook app ay nangangailangan ng API key
zh_cn: Facebook 应用程序需要 API 密钥

source: Login with linkedin
ja_jp: リンクされたログインでログイン
sv: Logga in med Linkedin
tl_ph: Mag-login sa LinkedIn
zh_cn: 使用领英账户登录

source: Linkedin users can log in to Majestic Support
ja_jp: Linkedin ユーザーは Majestic Support にログインできます
sv: Linkedin-användare kan logga in på Majestic Support
tl_ph: Maaaring mag-log in ang mga user ng Linkin sa Majestic Support
zh_cn: Linkedin 用户可以登录 Majestic 支持

source: The LinkedIn app requires an API key
ja_jp: LinkedIn アプリには API キーが必要です
sv: LinkedIn-appen kräver en API-nyckel
tl_ph: Ang LinkedIn app ay nangangailangan ng isang API key
zh_cn: LinkedIn 应用程序需要 API 密钥

source: UTF Auto Switch
ja_jp: UTF自動切り替え
zh_cn: UTF 自动切换

source: Create User via email
ja_jp: メール経由でユーザーを作成
sv: Skapa användare via e-post
tl_ph: Lumikha ng User sa pamamagitan ng email
zh_cn: 通过电子邮件创建用户

source: Click here to insert Install.
ja_jp: ここをクリックして「インストール」を挿入します。
sv: Klicka här för att infoga Installera.
tl_ph: Mag-click dito upang ipasok ang Pag-install.
zh_cn: 单击此处插入安装。

source: Majestic Support Desktop Notifications plugin is not active.
ja_jp: Majestic Support デスクトップ通知プラグインがアクティブではありません。
sv: Majestic Support Desktop Notifications-plugin är inte aktiv.
tl_ph: Hindi aktibo ang plugin ng Majestic Support Desktop Notifications.
zh_cn: Majestic 支持桌面通知插件未激活。

source: Find and add the Firebase API keys.
ja_jp: Firebase API キーを見つけて追加します。
sv: Hitta och lägg till Firebase API-nycklarna.
tl_ph: Hanapin at idagdag ang mga key ng Firebase API.
zh_cn: 查找并添加 Firebase API 密钥。

source: Click here to get Firebase API keys.
ja_jp: Firebase API キーを取得するには、ここをクリックしてください。
sv: Klicka här för att hämta Firebase API-nycklar.
tl_ph: Mag-click dito para makakuha ng mga Firebase API key.
zh_cn: 单击此处获取 Firebase API 密钥。

source: User's API Key
ja_jp: ユーザーのAPIキー
sv: Användarens API-nyckel
tl_ph: API Key ng User
zh_cn: 用户的API密钥

source: Firebase API key for the front user
ja_jp: フロントユーザーのFirebase APIキー
sv: Firebase API-nyckel för frontanvändaren
tl_ph: Firebase API key para sa front user
zh_cn: 前端用户的 Firebase API 密钥

source: Auth Domain
ja_jp: 認証ドメイン
tl_ph: Awth Domain
zh_cn: 授权域

source: Firebase Auth Domain
ja_jp: Firebase認証ドメイン
zh_cn: Firebase 身份验证域

source: Database Url
ja_jp: データベースの URL
sv: Databas URL
tl_ph: Url ng Database
zh_cn: 数据库网址

source: Firebase Database URL
ja_jp: Firebase データベースの URL
tl_ph: URL ng Firebase Database
zh_cn: Firebase 数据库 URL

source: Project ID
ja_jp: プロジェクトID
sv: Projekt-ID
zh_cn: 项目编号

source: Firebase Project ID
ja_jp: Firebase プロジェクト ID
sv: Firebase projekt-id
zh_cn: Firebase 项目 ID

source: Bucket Storage
ja_jp: バケットストレージ
sv: Hinkförvaring
tl_ph: Imbakan ng balde
zh_cn: 桶存储

source: Firebase Bucket Storage
ja_jp: Firebaseバケットストレージ
zh_cn: Firebase 存储桶存储

source: Message Sender ID
ja_jp: メッセージ送信者ID
sv: Meddelande avsändar-ID
zh_cn: 消息发送者ID

source: Firebase Message Sender ID
ja_jp: Firebase メッセージ送信者 ID
zh_cn: Firebase 消息发件人 ID

source: Private Server Key
ja_jp: プライベートサーバーキー
sv: Privat servernyckel
tl_ph: Pribadong Server Key
zh_cn: 私人服务器密钥

source: Firebase Server Key
ja_jp: Firebaseサーバーキー
sv: Firebase-servernyckel
zh_cn: Firebase 服务器密钥

source: Logo Image for Desktop Notifications
ja_jp: デスクトップ通知のロゴ画像
sv: Logotypbild för skrivbordsaviseringar
tl_ph: Larawan ng Logo para sa Mga Notification sa Desktop
zh_cn: 桌面通知的徽标图像

source: Remove Image
ja_jp: 画像の削除
sv: Ta bort bild
tl_ph: Alisin ang Larawan
zh_cn: 删除图像
