Repository: WordPressBugBounty/plugins-majestic-support
Catalog: majestic-support/languages/majestic-support-*.po
Languages: ja_jp, sv, tl_ph, zh_cn

source: Check Reply
ja_jp: 返信を確認する
sv: Kontrollera Svara
tl_ph: Suriin ang Sagot
zh_cn: 检查回复

source: Select Premade
ja_jp: 既製を選択
sv: Välj Premade
tl_ph: Piliin ang Premade
zh_cn: 选择预制

source: Assign Ticket
ja_jp: チケットの割り当て
sv: Tilldela biljett
tl_ph: Magtalaga ng Ticket
zh_cn: 分配票证

source: Assigned To Agent
ja_jp: エージェントに割り当てられています
sv: Tilldelad till agent
tl_ph: Nakatalaga Sa Ahente
zh_cn: 分配给代理

source: View all orders
ja_jp: すべての注文を表示
sv: Se alla beställningar
tl_ph: Tingnan ang lahat ng mga order
zh_cn: 查看所有订单

source: Non-preminum support
ja_jp: ノンプレミアムサポート
sv: Icke-premiumstöd
tl_ph: Hindi premium na suporta
zh_cn: 非高级支持

source: Check Status
ja_jp: ステータスの確認
sv: Kolla statusen
tl_ph: Suriin ang Katayuan
zh_cn: 检查状态

source: High
ja_jp: 高い
sv: Hög
tl_ph: Mataas
zh_cn: 高的

source: Urgent
ja_jp: 緊急
sv: Brådskande
zh_cn: 紧迫的

source: Admin email address and email piping address cannot be the same, your email piping will not be work.
ja_jp: 管理者の電子メール アドレスと電子メール パイプ アドレスを同じにすることはできません。電子メール パイプは機能しません。
sv: Administratörens e-postadress och e-postadressen kan inte vara samma, din e-postledning fungerar inte.
tl_ph: Hindi maaaring magkapareho ang email address ng admin at email piping address, hindi gagana ang iyong email piping.
zh_cn: 管理员电子邮件地址和电子邮件管道地址不能相同，您的电子邮件管道将无法工作。

source: IMAP is either not installed or not enabled in your server. Contact to hosting company
ja_jp: IMAP がサーバーにインストールされていないか、有効になっていません。ホスティング会社へのお問い合わせ
sv: IMAP är antingen inte installerat eller inte aktiverat på din server. Kontakt till webbhotell
tl_ph: Maaaring hindi naka-install o hindi pinagana ang IMAP sa iyong server. Makipag-ugnayan sa kumpanyang nagho-host
zh_cn: 您的服务器中未安装或未启用 IMAP。联系托管公司

source: 180 secs If the setting is not completely increased, most sites will work with a setting of between 180 and 600
ja_jp: 180 秒 設定が完全​​に大きくなっていない場合、ほとんどのサイトは 180 ～ 600 の設定で動作します。
sv: 180 sekunder Om inställningen inte höjs helt, kommer de flesta sajter att arbeta med en inställning på mellan 180 och 600
tl_ph: 180 segundo Kung ang setting ay hindi ganap na tumaas, karamihan sa mga site ay gagana sa isang setting na nasa pagitan ng 180 at 600
zh_cn: 180 秒 如果设置没有完全增加，大多数站点将使用 180 到 600 之间的设置

source: If you have already set up alert methods in the webcron.org interface, we recommend choosing an alert type
ja_jp: webcron.org インターフェースでアラート方法をすでに設定している場合は、アラート タイプを選択することをお勧めします。
sv: Om du redan har ställt in varningsmetoder i webcron.org-gränssnittet rekommenderar vi att du väljer en varningstyp
tl_ph: Kung nakapag-set up ka na ng mga paraan ng alerto sa interface ng webcron.org, inirerekomenda namin ang pagpili ng uri ng alerto
zh_cn: 如果您已在 webcron.org 界面中设置警报方法，我们建议选择警报类型

source: Enter allowed number of tickets that customer can post. Enter -1 for unlimited tickets.
ja_jp: 顧客が投稿できるチケットの許可数を入力します。チケットを無制限にするには -1 を入力します。
sv: Ange tillåtet antal biljetter som kunden kan lägga upp. Ange -1 för obegränsade biljetter.
tl_ph: Ilagay ang pinapayagang bilang ng mga tiket na maaaring i-post ng customer. Ipasok ang -1 para sa walang limitasyong mga tiket.
zh_cn: 输入客户可以发布的允许票数。输入 -1 表示无限门票。

source: Your response would be helpful to other users, as we believe that the success of the support system is largely dependent on how well customers are treated.
ja_jp: サポート システムの成功は顧客の対応に大きく依存すると考えているため、あなたの回答は他のユーザーにとって役立ちます。
sv: Ditt svar skulle vara till hjälp för andra användare, eftersom vi tror att framgången för supportsystemet till stor del beror på hur väl kunderna behandlas.
tl_ph: Makakatulong ang iyong tugon sa ibang mga user, dahil naniniwala kami na ang tagumpay ng support system ay higit na nakadepende sa kung gaano kahusay ang pagtrato sa mga customer.
zh_cn: 您的回复将对其他用户有所帮助，因为我们相信支持系统的成功在很大程度上取决于客户的待遇。

source: </b> and Enter your license key and hit to authenticate. A valid key is required for updates.
ja_jp: </b> ライセンス キーを入力し、押して認証します。更新には有効なキーが必要です。
sv: </b> och Ange din licensnyckel och tryck för att autentisera. En giltig nyckel krävs för uppdateringar.
tl_ph: </b> at Ipasok ang iyong susi ng lisensya at pindutin upang patotohanan. Kailangan ng wastong key para sa mga update.
zh_cn: </b> 并输入您的许可证密钥并点击进行身份验证。更新需要有效的密钥。

source: We'd love to hear from you. It'll only take 2 minutes of your time, and will really help us spread the word
ja_jp: あなたからの御一報をお待ちしています。所要時間はわずか 2 分で、情報を広めるのに非常に役立ちます。
sv: Vi skulle älska att höra från dig. Det tar bara 2 minuter av din tid och kommer verkligen att hjälpa oss att sprida budskapet
tl_ph: Gusto naming makarinig mula sa iyo. Tatagal lang ito ng 2 minuto ng iyong oras, at talagang makakatulong sa amin na maikalat ang salita
zh_cn: 我们很乐意听取您的意见。只需花费您 2 分钟的时间，这将真正帮助我们传播信息

source: Registration has been disabled by admin, please contact the system administrator.
ja_jp: 登録は管理者によって無効にされています。システム管理者に連絡してください。
sv: Registreringen har inaktiverats av admin, kontakta systemadministratören.
tl_ph: Ang pagpaparehistro ay hindi pinagana ng admin, mangyaring makipag-ugnayan sa administrator ng system.
zh_cn: 注册已被管理员禁止，请联系系统管理员。

source: Please check confirmation email to complete your subscription for the newsletter
ja_jp: 確認メールを確認してニュースレターの購読を完了してください
sv: Kontrollera bekräftelsemailet för att slutföra din prenumeration på nyhetsbrevet
tl_ph: Pakisuri ang email ng kumpirmasyon upang makumpleto ang iyong subscription para sa newsletter
zh_cn: 请检查确认电子邮件以完成新闻通讯的订阅

source: Hey there! We have recently launched a fresh update for the add-ons. Dont forget to update the add-ons to enjoy the greatest features!
ja_jp: ちょっと、そこ！最近、アドオンの新しいアップデートを開始しました。最高の機能をお楽しみいただくために、アドオンを更新することを忘れないでください。
sv: Hallå där! Vi har nyligen lanserat en ny uppdatering för tilläggen. Glöm inte att uppdatera tilläggen för att njuta av de bästa funktionerna!
tl_ph: Hoy, ikaw! Naglunsad kami kamakailan ng bagong update para sa mga add-on. Huwag kalimutang i-update ang mga add-on upang tamasahin ang pinakamahusay na mga tampok!
zh_cn: 嘿！我们最近推出了附加组件的全新更新。不要忘记更新附加组件以享受最强大的功能！

source: Select the Majestic Support default page, and on the action system, it will redirect to the selected page. If not selected the default page, email links, and support icon might not work.
ja_jp: Majestic Support のデフォルト ページを選択すると、アクション システム上で選択したページにリダイレクトされます。選択されていない場合、デフォルトのページ、電子メール リンク、サポート アイコンが機能しない可能性があります。
sv: Välj Majestic Support-standardsidan, och på åtgärdssystemet omdirigeras den till den valda sidan. Om det inte är valt kan det hända att standardsidan, e-postlänkar och supportikon inte fungerar.
tl_ph: Piliin ang default na page ng Majestic Support, at sa system ng pagkilos, magre-redirect ito sa napiling page. Kung hindi pinili ang default na page, maaaring hindi gumana ang mga link sa email, at icon ng suporta.
zh_cn: 选择 Majestic Support 默认页面，在操作系统上，它将重定向到所选页面。如果未选择默认页面、电子邮件链接和支持图标可能不起作用。

source: You need to rename the existing data directory in the file system before changing the data directory name
ja_jp: データ ディレクトリ名を変更する前に、ファイル システム内の既存のデータ ディレクトリの名前を変更する必要があります。
sv: Du måste byta namn på den befintliga datakatalogen i filsystemet innan du ändrar datakatalogens namn
tl_ph: Kailangan mong palitan ang pangalan ng umiiral na direktoryo ng data sa file system bago baguhin ang pangalan ng direktoryo ng data
zh_cn: 更改数据目录名称之前需要重命名文件系统中现有的数据目录

source: Show the number of open, closed, and answered tickets in my tickets and dashboard
ja_jp: チケットとダッシュボードにオープン、クローズ、回答済みのチケットの数を表示する
sv: Visa antalet öppna, stängda och besvarade biljetter i mina biljetter och instrumentpanelen
tl_ph: Ipakita ang bilang ng mga bukas, sarado, at nasagot na mga tiket sa aking mga tiket at dashboard
zh_cn: 在我的工单和仪表板中显示打开、关闭和已答复的工单数量

source: Set register link default or custom.<br /> To enable registrations, WordPress admin > General > Settings > Membership: Anyone can register
ja_jp: 登録リンクをデフォルトまたはカスタムに設定します。<br /> 登録を有効にするには、WordPress 管理者 > 一般 > 設定 > メンバーシップ: 誰でも登録できます
sv: Ställ in registerlänk som standard eller anpassad.<br /> För att aktivera registreringar, WordPress admin > Allmänt > Inställningar > Medlemskap: Vem som helst kan registrera sig
tl_ph: Itakda ang default o custom na link ng rehistro.<br /> Para paganahin ang mga pagpaparehistro, WordPress admin > General > Mga Setting > Membership: Kahit sino ay maaaring magparehistro
zh_cn: 设置注册链接默认或自定义。<br />要启用注册，WordPress 管理 > 常规 > 设置 > 会员：任何人都可以注册

source: Select category to display only products of this category on the WooCommerce shop page.
ja_jp: カテゴリを選択すると、WooCommerce ショップ ページにこのカテゴリの製品のみが表示されます。
sv: Välj kategori för att endast visa produkter i denna kategori på WooCommerce-butikssidan.
tl_ph: Pumili ng kategorya upang ipakita lamang ang mga produkto ng kategoryang ito sa pahina ng WooCommerce shop.
zh_cn: 选择类别以在 WooCommerce 商店页面上仅显示该类别的产品。

source: Show or hide the multiform popup when creating a new ticket. if you hide them, the system will open the default form.
ja_jp: 新しいチケットを作成するときに、マルチフォーム ポップアップを表示または非表示にします。非表示にすると、システムはデフォルトのフォームを開きます。
sv: Visa eller dölj multiform-popupen när du skapar en ny biljett. om du döljer dem kommer systemet att öppna standardformuläret.
tl_ph: Ipakita o itago ang multiform na popup kapag gumagawa ng bagong ticket. kung itatago mo ang mga ito, bubuksan ng system ang default na form.
zh_cn: 创建新工单时显示或隐藏多表单弹出窗口。如果隐藏它们，系统将打开默认表单。

source: Select whether users can see the email of administrator or agent on the ticket reply
ja_jp: ユーザーがチケット返信で管理者またはエージェントの電子メールを閲覧できるかどうかを選択します
sv: Välj om användare kan se e-postmeddelandet från administratören eller agenten i biljettsvaret
tl_ph: Piliin kung makikita ng mga user ang email ng administrator o ahente sa sagot sa ticket
zh_cn: 选择用户是否可以在工单回复中看到管理员或代理的电子邮件

source: Select whether users can see the name of administrator or agent on ticket reply
ja_jp: ユーザーがチケット返信で管理者またはエージェントの名前を表示できるかどうかを選択します
sv: Välj om användare kan se namnet på administratören eller agenten på ärendesvaret
tl_ph: Piliin kung makikita ng mga user ang pangalan ng administrator o ahente sa ticket reply
zh_cn: 选择用户是否可以在工单回复中看到管理员或代理的姓名

source: By enabling this option, an admin can know who closed the ticket and when that ticket closed.
ja_jp: このオプションを有効にすると、管理者は誰がチケットを閉じたのか、そしてそのチケットがいつ閉じられたのかを知ることができます。
sv: Genom att aktivera det här alternativet kan en administratör veta vem som stängde biljetten och när den stängdes.
tl_ph: Sa pamamagitan ng pagpapagana sa opsyong ito, malalaman ng admin kung sino ang nagsara ng ticket at kung kailan nagsara ang ticket na iyon.
zh_cn: 通过启用此选项，管理员可以知道谁关闭了票证以及该票证何时关闭。

source: By enabling this option, an agent can know who closed the ticket and when that ticket closed.
ja_jp: このオプションを有効にすると、エージェントは誰がチケットをクローズしたか、いつそのチケットをクローズしたかを知ることができます。
sv: Genom att aktivera det här alternativet kan en agent veta vem som stängde biljetten och när den stängdes.
tl_ph: Sa pamamagitan ng pagpapagana sa opsyong ito, malalaman ng isang ahente kung sino ang nagsara ng tiket at kung kailan nagsara ang tiket na iyon.
zh_cn: 通过启用此选项，客服人员可以知道谁关闭了工单以及工单何时关闭。

source: By enabling this option, a user can know who closed the ticket and when that ticket closed.
ja_jp: このオプションを有効にすると、ユーザーは誰がチケットを閉じたのか、いつそのチケットが閉じられたのかを知ることができます。
sv: Genom att aktivera det här alternativet kan en användare veta vem som stängde biljetten och när den stängdes.
tl_ph: Sa pamamagitan ng pagpapagana sa opsyong ito, malalaman ng user kung sino ang nagsara ng ticket at kung kailan nagsara ang ticket na iyon.
zh_cn: 通过启用此选项，用户可以知道谁关闭了票证以及该票证何时关闭。

source: By enabling this option, an admin can know to whom the ticket has been assigned.
ja_jp: このオプションを有効にすると、管理者はチケットが誰に割り当てられているかを知ることができます。
sv: Genom att aktivera det här alternativet kan en administratör veta vem biljetten har tilldelats.
tl_ph: Sa pamamagitan ng pagpapagana sa opsyong ito, malalaman ng admin kung kanino itinalaga ang tiket.
zh_cn: 通过启用此选项，管理员可以知道票证已分配给谁。

source: By enabling this option, an agent can know to whom the ticket has been assigned.
ja_jp: このオプションを有効にすると、エージェントはチケットが誰に割り当てられているかを知ることができます。
sv: Genom att aktivera det här alternativet kan en agent veta vem biljetten har tilldelats.
tl_ph: Sa pamamagitan ng pagpapagana sa opsyong ito, malalaman ng isang ahente kung kanino itinalaga ang tiket.
zh_cn: 通过启用此选项，客服人员可以知道工单已分配给谁。

source: By enabling this option, a user can know to whom the ticket has been assigned.
ja_jp: このオプションを有効にすると、ユーザーはチケットが誰に割り当てられているかを知ることができます。
sv: Genom att aktivera detta alternativ kan en användare veta vem biljetten har tilldelats.
tl_ph: Sa pamamagitan ng pagpapagana sa opsyong ito, malalaman ng user kung kanino itinalaga ang tiket.
zh_cn: 通过启用此选项，用户可以知道票证已分配给谁。

source: If the ticket department email is not selected, then this email is used to send emails
ja_jp: チケット部門の電子メールが選択されていない場合、この電子メールは電子メールの送信に使用されます。
sv: Om biljettavdelningens e-postadress inte är vald, används denna e-post för att skicka e-post
tl_ph: Kung ang email ng departamento ng tiket ay hindi napili, ang email na ito ay ginagamit upang magpadala ng mga email
zh_cn: 如果未选择票务部门邮箱，则使用该邮箱发送邮件

source: Set the number of days or hours to send a feedback email after a ticket is closed
ja_jp: チケットがクローズされた後にフィードバック電子メールを送信する日数または時間を設定します。
sv: Ställ in antalet dagar eller timmar för att skicka ett feedback-e-postmeddelande efter att en biljett har stängts
tl_ph: Itakda ang bilang ng mga araw o oras upang magpadala ng feedback na email pagkatapos isara ang isang ticket
zh_cn: 设置票证关闭后发送反馈电子邮件的天数或小时数

source: Majestic Support Desktop Notifications plugin is not installed. Please install the plugin to enable desktop notifications
ja_jp: Majestic Support デスクトップ通知プラグインがインストールされていません。デスクトップ通知を有効にするにはプラグインをインストールしてください
sv: Majestic Support Desktop Notifications-plugin är inte installerad. Installera plugin-programmet för att aktivera skrivbordsaviseringar
tl_ph: Hindi naka-install ang plugin ng Majestic Support Desktop Notifications. Paki-install ang plugin upang paganahin ang mga notification sa desktop
zh_cn: 未安装 Majestic 支持桌面通知插件。请安装插件以启用桌面通知

source: Changing the encryption key of private credentials will cause all existing credentials to be discarded
ja_jp: プライベート認証情報の暗号化キーを変更すると、既存の認証情報がすべて破棄されます。
sv: Om du ändrar krypteringsnyckeln för privata autentiseringsuppgifter kommer alla befintliga autentiseringsuppgifter att kasseras
tl_ph: Ang pagpapalit ng encryption key ng mga pribadong kredensyal ay magiging sanhi ng lahat ng umiiral na mga kredensyal na itapon
zh_cn: 更改私有凭证的加密密钥将导致所有现有凭证被丢弃

source: Prevent users from submitting a ticket without a valid license for one of your product
ja_jp: 製品の有効なライセンスを持たないユーザーがチケットを送信できないようにする
sv: Förhindra användare från att skicka in en biljett utan giltig licens för en av dina produkter
tl_ph: Pigilan ang mga user na magsumite ng ticket na walang valid na lisensya para sa isa sa iyong produkto
zh_cn: 防止用户在没有您的产品之一的有效许可证的情况下提交票证

source: Selecting \ positive
ja_jp: ポジティブを選択する
sv: Väljer positiv
tl_ph: Pagpili ng positibo
zh_cn: 选择积极

source: e.g \ The text between [link] and [/link] will be linked to provided url or wordpress page.
tl_ph: e.g Ang teksto sa pagitan ng [link] at [/link] ay mali-link sa ibinigay na url o pahina ng wordpress.
zh_cn: 例如 [link] 和 [/link] 之间的文本将链接到提供的 url 或 WordPress 页面。

source: e.g., \ The text between [link] and [/link] will be linked to provided URL or WordPress page.
sv: t.ex. Texten mellan [länk] och [/länk] kommer att länkas till tillhandahållen URL eller WordPress-sida.
tl_ph: hal., Ang teksto sa pagitan ng [link] at [/link] ay mali-link sa ibinigay na URL o pahina ng WordPress.
zh_cn: 例如， [link] 和 [/link] 之间的文本将链接到提供的 URL 或 WordPress 页面。

source: Majestic support is customer service or assistance that is exceptional in nature, providing a high level of satisfaction to the customer by going above and beyond their expectations. It involves providing prompt and efficient response times, personalized attention, and a willingness to solve problems or address concerns in a timely and effective manner.
ja_jp: マジェスティック サポートとは、本質的に優れた顧客サービスまたは支援であり、顧客の期待を超えて高いレベルの満足度を提供します。これには、迅速かつ効率的な応答時間の提供、個別の配慮、タイムリーかつ効果的な方法で問題を解決したり懸念事項に対処したりする意欲が含まれます。
sv: Majestic support är kundservice eller assistans som är exceptionell till sin natur, som ger en hög nivå av tillfredsställelse för kunden genom att gå utöver deras förväntningar. Det innebär att ge snabba och effektiva svarstider, personlig uppmärksamhet och en vilja att lösa problem eller ta itu med problem på ett snabbt och effektivt sätt.
tl_ph: Ang majestic na suporta ay serbisyo sa customer o tulong na kakaiba sa kalikasan, na nagbibigay ng mataas na antas ng kasiyahan sa customer sa pamamagitan ng pagpunta sa higit at higit sa kanilang mga inaasahan. Kabilang dito ang pagbibigay ng maagap at mahusay na mga oras ng pagtugon, personalized na atensyon, at isang pagpayag na lutasin ang mga problema o tugunan ang mga alalahanin sa napapanahon at epektibong paraan.
zh_cn: 卓越的支持是指本质上卓越的客户服务或帮助，通过超越客户的期望为客户提供高度的满意度。它包括提供及时有效的响应时间、个性化关注以及及时有效地解决问题或解决疑虑的意愿。

source: Explore our other products and services that we offer, you might find something else that interests you or fulfills your needs even better.
ja_jp: 当社が提供する他の製品やサービスを調べてみると、興味のあるものやニーズをさらに満たすものが見つかるかもしれません。
sv: Utforska våra andra produkter och tjänster som vi erbjuder, du kanske hittar något annat som intresserar dig eller uppfyller dina behov ännu bättre.
tl_ph: Galugarin ang aming iba pang mga produkto at serbisyo na inaalok namin, maaari kang makakita ng ibang bagay na interesado sa iyo o mas nakakatugon sa iyong mga pangangailangan.
zh_cn: 探索我们提供的其他产品和服务，您可能会发现其他您感兴趣的东西或更好地满足您的需求。

source: Hey there! We have recently launched a fresh update for the add-ons. Don't forget to update the add-ons to enjoy the greatest features!
ja_jp: ちょっと、そこ！最近、アドオンの新しいアップデートを開始しました。最高の機能をお楽しみいただくために、アドオンを更新することを忘れないでください。
sv: Hallå där! Vi har nyligen lanserat en ny uppdatering för tilläggen. Glöm inte att uppdatera tilläggen för att njuta av de bästa funktionerna!
tl_ph: Hoy, ikaw! Naglunsad kami kamakailan ng bagong update para sa mga add-on. Huwag kalimutang i-update ang mga add-on para ma-enjoy ang pinakamagagandang feature!
zh_cn: 嘿！我们最近推出了附加组件的全新更新。不要忘记更新附加组件以享受最强大的功能！

source: The best support plugin for the majestic support has everything you need.
ja_jp: Majestic サポートに最適なサポート プラグインには、必要なものがすべて揃っています。
sv: Det bästa supportpluginet för det majestätiska stödet har allt du behöver.
tl_ph: Ang pinakamahusay na plugin ng suporta para sa maringal na suporta ay mayroong lahat ng kailangan mo.
zh_cn: 强大支持的最佳支持插件拥有您所需的一切。

source: A reputable support system that offers step-by-step YouTube video guides to help you understand.
ja_jp: 理解を助けるステップバイステップの YouTube ビデオ ガイドを提供する、評判の高いサポート システム。
sv: Ett välrenommerat supportsystem som erbjuder steg-för-steg YouTube-videoguider som hjälper dig att förstå.
tl_ph: Isang kagalang-galang na sistema ng suporta na nag-aalok ng sunud-sunod na mga gabay sa video sa YouTube upang matulungan kang maunawaan.
zh_cn: 信誉良好的支持系统，提供分步 YouTube 视频指南来帮助您理解。

source: At Majestic Support, we are committed to offering prompt and helpful customer care to help you at every step.
ja_jp: Majestic Support では、あらゆる段階でお客様をサポ​​ートするために、迅速で役立つカスタマー ケアを提供することに尽力しています。
sv: På Majestic Support har vi åtagit oss att erbjuda snabb och hjälpsam kundvård för att hjälpa dig i varje steg.
tl_ph: Sa Majestic Support, nakatuon kami sa pag-aalok ng maagap at kapaki-pakinabang na pangangalaga sa customer upang matulungan ka sa bawat hakbang.
zh_cn: 在 Majestic Support，我们致力于提供及时且有用的客户服务，以便在每一步为您提供帮助。

source: When WordPress language change to fr, Majestic Support language will auto change to fr
ja_jp: WordPress 言語が fr に変更されると、Majestic サポート言語も自動的に fr に変更されます
sv: När WordPress-språket ändras till fr kommer Majestic Support-språket automatiskt att ändras till fr
tl_ph: Kapag naging fr ang wika ng WordPress, awtomatikong magiging fr ang wika ng Majestic Support
zh_cn: 当 WordPress 语言更改为 fr 时，Majestic 支持语言将自动更改为 fr

source: Want to download translation file? Click on download. It will take sometime.
ja_jp: 翻訳ファイルをダウンロードしたいですか? 「ダウンロード」をクリックします。時間がかかります。
sv: Vill du ladda ner en översättningsfil? Klicka på nedladdning. Det kommer att ta lite tid.
tl_ph: Gustong mag-download ng translation file? Mag-click sa pag-download. Aabutin ito minsan.
zh_cn: 想要下载翻译文件吗？点击下载。这需要一些时间。

source: Get trusted WordPress add-ons. Guaranteed to work fast, safe to use, beautifully coded, packed with features, and are easy to use.
ja_jp: 信頼できる WordPress アドオンを入手してください。高速に動作し、安全に使用でき、美しくコード化され、機能が満載で、使いやすいことが保証されています。
sv: Få pålitliga WordPress-tillägg. Garanterat att arbeta snabbt, säkert att använda, vackert kodat, fullmatat med funktioner och är lätta att använda.
tl_ph: Kumuha ng mga pinagkakatiwalaang WordPress add-on. Garantisadong gumagana nang mabilis, ligtas na gamitin, maganda ang pagkaka-code, puno ng mga feature, at madaling gamitin.
zh_cn: 获取值得信赖的 WordPress 插件。保证快速工作、使用安全、编码精美、功能丰富且易于使用。

source: Add agents and assign roles and permissions to provide assistance and support for customer support tickets.
ja_jp: エージェントを追加し、カスタマー サポート チケットに対する支援とサポートを提供する役割と権限を割り当てます。
sv: Lägg till agenter och tilldela roller och behörigheter för att ge hjälp och support för kundsupportbiljetter.
tl_ph: Magdagdag ng mga ahente at magtalaga ng mga tungkulin at pahintulot upang magbigay ng tulong at suporta para sa mga tiket sa suporta sa customer.
zh_cn: 添加代理并分配角色和权限，以便为客户支持票证提供帮助和支持。

source: Create multiple custom ticket forms with different custom fields for each request type that you support.
ja_jp: サポートするリクエスト タイプごとに、異なるカスタム フィールドを持つ複数のカスタム チケット フォームを作成します。
sv: Skapa flera anpassade ärendeformulär med olika anpassade fält för varje förfrågningstyp som du stöder.
tl_ph: Gumawa ng maraming custom na form ng ticket na may iba't ibang custom na field para sa bawat uri ng kahilingan na sinusuportahan mo.
zh_cn: 为您支持的每种请求类型创建具有不同自定义字段的多个自定义票证表单。

source: Email piping is the process of automatically turning incoming emails into support tickets without manual data entry.
ja_jp: 電子メールのパイピングは、手動でデータを入力することなく、受信電子メールを自動的にサポート チケットに変換するプロセスです。
sv: E-postpiping är processen att automatiskt omvandla inkommande e-postmeddelanden till supportärenden utan manuell datainmatning.
tl_ph: Ang email piping ay ang proseso ng awtomatikong paggawa ng mga papasok na email sa mga support ticket nang walang manu-manong pagpasok ng data.
zh_cn: 电子邮件管道是自动将传入电子邮件转换为支持票证的过程，无需手动输入数据。

source: Make the ticket assignment process automatic and assign the most qualified agent to your tickets with conditions.
ja_jp: チケット割り当てプロセスを自動化し、条件付きで最も適切なエージェントをチケットに割り当てます。
sv: Gör biljetttilldelningsprocessen automatisk och tilldela den mest kvalificerade agenten till dina biljetter med villkor.
tl_ph: Gawing awtomatiko ang proseso ng pagtatalaga ng tiket at italaga ang pinaka-kwalipikadong ahente sa iyong mga tiket na may mga kundisyon.
zh_cn: 使票证分配过程自动化，并有条件地为您的票证分配最合格的代理。

source: Add private notes to a ticket and share crucial information internally with your agents, this private note is not visible to the customer.
ja_jp: チケットに非公開メモを追加し、重要な情報を社内でエージェントと共有します。この非公開メモは顧客には表示されません。
sv: Lägg till privata anteckningar till en biljett och dela viktig information internt med dina agenter, denna privata anteckning är inte synlig för kunden.
tl_ph: Magdagdag ng mga pribadong tala sa isang tiket at magbahagi ng mahalagang impormasyon sa loob ng iyong mga ahente, ang pribadong tala na ito ay hindi nakikita ng customer.
zh_cn: 将私人注释添加到工单并与您的代理内部共享重要信息，此私人注释对客户不可见。
