Repository: WordPressBugBounty/plugins-majestic-support
Catalog: majestic-support/languages/majestic-support-*.po
Languages: ja_jp, sv, tl_ph, zh_cn

source: Contain
ja_jp: 含む
sv: Innehålla
tl_ph: Naglalaman
zh_cn: 包含

source: Matched
ja_jp: 一致しました
sv: Matchat
tl_ph: Nagtugma
zh_cn: 匹配的

source: Submit Type
ja_jp: 送信タイプ
sv: Skicka typ
tl_ph: Uri ng Isumite
zh_cn: 提交类型

source: Addons Status
ja_jp: アドオンのステータス
sv: Tilläggsstatus
tl_ph: Katayuan ng Addons
zh_cn: 插件状态

source: Assign To
ja_jp: に割り当てます
sv: Tilldela till
tl_ph: Italaga Kay
zh_cn: 分配给

source: Agent Detail Report
ja_jp: エージェント詳細レポート
sv: Agent detaljrapport
tl_ph: Ulat sa Detalye ng Ahente
zh_cn: 代理详细报告

source: User Detail Report
ja_jp: ユーザー詳細レポート
sv: Användardetaljrapport
tl_ph: Ulat sa Detalye ng User
zh_cn: 用户详细报告

source: Satisfaction Reports
ja_jp: 満足度レポート
sv: Nöjdhetsrapporter
tl_ph: Mga Ulat ng Kasiyahan
zh_cn: 满意度报告

source: Admin New Ticket Received
ja_jp: 管理者が新しいチケットを受け取りました
sv: Admin Ny biljett mottagen
tl_ph: Admin Bagong Ticket Natanggap
zh_cn: 管理员收到新票

source: Staff New Ticket Received
ja_jp: スタッフが新しいチケットを受け取りました
sv: Personal Ny biljett mottagen
tl_ph: Staff Bagong Ticket Natanggap
zh_cn: 工作人员收到新票

source: New Department Received
ja_jp: 新しい部門を受け取りました
sv: Ny avdelning mottagen
tl_ph: Bagong Kagawaran Natanggap
zh_cn: 收到新部门

source: New Group Received
ja_jp: 新しいグループを受け取りました
sv: Ny grupp mottagen
tl_ph: Bagong Grupo Natanggap
zh_cn: 收到新组

source: New Agent Received
ja_jp: 新しいエージェントを受け取りました
sv: Ny agent mottagen
tl_ph: Bagong Ahente Natanggap
zh_cn: 收到新代理

source: New Help Topic Received
ja_jp: 新しいヘルプ トピックを受信しました
sv: Nytt hjälpämne mottaget
tl_ph: Bagong Paksa ng Tulong na Natanggap
zh_cn: 收到新的帮助主题

source: Admin Reassign Ticket
ja_jp: 管理者再割り当てチケット
sv: Admin omtilldela biljett
zh_cn: 管理员重新分配票证

source: Staff Reassign Ticket
ja_jp: スタッフの配置転換チケット
sv: Personal omtilldela biljett
tl_ph: Mga Staff na Muling Magtalaga ng Ticket
zh_cn: 工作人员重新分配票证

source: Admin Close Ticket
ja_jp: 管理者クローズチケット
sv: Admin Stäng biljett
zh_cn: 管理员关闭票证

source: Staff Close Ticket
ja_jp: スタッフクローズチケット
sv: Personal Stäng biljett
zh_cn: 工作人员关闭票

source: Admin Delete Ticket
ja_jp: 管理者によるチケットの削除
sv: Admin Radera biljett
tl_ph: Admin Tanggalin ang Ticket
zh_cn: 管理员删除票证

source: Staff Delete Ticket
ja_jp: スタッフ削除チケット
sv: Personal Radera biljett
zh_cn: 工作人员删除工单

source: Admin Overdue Ticket
ja_jp: 管理者期限切れチケット
sv: Admin försenad biljett
tl_ph: Admin Overdue na Ticket
zh_cn: 管理员逾期票

source: Staff Overdue Ticket
ja_jp: スタッフ延滞チケット
sv: Personal försenad biljett
zh_cn: 员工逾期票

source: Admin Email Baned
ja_jp: 管理者の電子メールが禁止されました
sv: Admin e-post förbjuden
tl_ph: Naka-ban ang Admin Email
zh_cn: 管理员电子邮件被禁止

source: Staff Email Baned
ja_jp: スタッフのメール禁止
sv: Personalens e-post förbjuden
tl_ph: Pinagbawalan ang Email ng Staff
zh_cn: 员工电子邮件被禁止

source: Admin Ticket Transfered to Department
ja_jp: 管理者チケットが部門に転送されました
sv: Adminbiljett överförd till avdelning
tl_ph: Inilipat ang Admin Ticket sa Departamento
zh_cn: 管理员票证已转移至部门

source: Staff Ticket Transfered to Department
ja_jp: スタッフチケットが部門に転送されました
sv: Personalbiljett överförd till avdelning
tl_ph: Staff Ticket Inilipat sa Departamento
zh_cn: 员工票已转至部门

source: Admin Email baned and ticket closed
ja_jp: 管理者の電子メールが禁止され、チケットがクローズされました
sv: Admin E-post förbjuden och biljetten stängd
tl_ph: Na-ban ang Admin Email at sarado ang ticket
zh_cn: 管理员电子邮件被禁止且票证已关闭

source: Staff Email baned and ticket closed
ja_jp: スタッフの電子メールが禁止され、チケットがクローズされました
sv: Personalens e-post förbjuden och biljetten stängd
tl_ph: Na-ban ang Email ng Staff at sarado ang ticket
zh_cn: 员工电子邮件被禁止，票证被关闭

source: Admin Email Unbaned
ja_jp: 管理者の電子メールの禁止が解除されました
sv: Admin e-post avstängd
tl_ph: Na-unban ang Admin Email
zh_cn: 管理员电子邮件已解除禁止

source: Staff Email Unbaned
ja_jp: スタッフのメールの禁止が解除されました
sv: Personalens e-post förbjuden
tl_ph: Hindi Pinagbawalan ang Email ng Staff
zh_cn: 员工电子邮件解禁

source: Admin Ticket Reply
ja_jp: 管理者チケットの返信
sv: Admin Ticket Svar
tl_ph: Sagot ng Admin Ticket
zh_cn: 管理员票证回复

source: Staff Ticket Reply
ja_jp: スタッフチケット返信
sv: Personalbiljettsvar
tl_ph: Sagot ng Staff Ticket
zh_cn: 员工票回复

source: Ticket Received
ja_jp: チケットを受け取りました
sv: Biljett mottagen
tl_ph: Natanggap ang Ticket
zh_cn: 收到票

source: Banemail try new ticket
ja_jp: Banemail の新しいチケットを試す
sv: Banemail prova ny biljett
tl_ph: Subukan ng Banemail ang bagong ticket
zh_cn: Banemail 尝试新票

source: Admin Ticket has been locked
ja_jp: 管理者チケットはロックされています
sv: Admin Ticket har låsts
tl_ph: Na-lock ang Admin Ticket
zh_cn: 管理员票证已被锁定

source: Staff Ticket has been locked
ja_jp: スタッフチケットがロックされました
sv: Personalbiljett har låsts
tl_ph: Na-lock ang Staff Ticket
zh_cn: 员工票已被锁定

source: Admin Ticket has been unlocked
ja_jp: 管理者チケットのロックが解除されました
sv: Admin Ticket har låsts upp
tl_ph: Ang Admin Ticket ay na-unlock
zh_cn: 管理员票证已解锁

source: Staff Ticket has been unlocked
ja_jp: スタッフチケットが解放されました
sv: Personalbiljetten har låsts upp
tl_ph: Na-unlock ang Staff Ticket
zh_cn: 员工票已解锁

source: Admin In progress Ticket
ja_jp: 管理者進行中のチケット
sv: Admin pågår biljett
tl_ph: Admin In progress na Ticket
zh_cn: 管理正在进行中票证

source: Staff In progress Ticket
ja_jp: スタッフ進行中のチケット
sv: Personal Pågår Biljett
tl_ph: Staff In progress na Ticket
zh_cn: 工作人员进行中票

source: Admin Ticket priority changed
ja_jp: 管理者チケットの優先順位が変更されました
sv: Admin Ticket-prioritet har ändrats
tl_ph: Binago ang priyoridad ng Admin Ticket
zh_cn: 管理员票证优先级已更改

source: Staff Ticket priority changed
ja_jp: スタッフチケットの優先順位が変更されました
sv: Personalbiljettprioritet har ändrats
tl_ph: Binago ang priyoridad ng Staff Ticket
zh_cn: 员工票优先级已更改

source: New Mail has been sent
ja_jp: 新しいメールが送信されました
sv: Nytt mail har skickats
tl_ph: Naipadala na ang Bagong Mail
zh_cn: 新邮件已发送

source: New Reply has been sent
ja_jp: 新しい返信が送信されました
sv: Nytt svar har skickats
tl_ph: Naipadala na ang Bagong Tugon
zh_cn: 新回复已发送

source: Delete User Data
ja_jp: ユーザーデータの削除
sv: Ta bort användardata
tl_ph: Tanggalin ang Data ng User
zh_cn: 删除用户数据

source: Closed on
ja_jp: 定休日
sv: Stängt på
tl_ph: Sarado sa
zh_cn: 关闭于

source: Message could not be sent. Mailer Error:
ja_jp: メッセージを送信できませんでした。メーラーエラー:
sv: Meddelandet kunde inte skickas. Mailer-fel:
tl_ph: Hindi maipadala ang mensahe. Error sa Mailer:
zh_cn: 消息无法发送。邮件错误：

source: Test email has been sent on :
ja_jp: テストメールが送信されました:
sv: Testmail har skickats den:
tl_ph: Ang pagsubok na email ay naipadala sa :
zh_cn: 测试电子邮件已发送至：

source: The system has no agents add an agent to maximize your productivity.
ja_jp: このシステムにはエージェントがありません。生産性を最大化するためにエージェントを追加してください。
sv: Systemet har inga agenter som lägger till en agent för att maximera din produktivitet.
tl_ph: Ang system ay walang mga ahente magdagdag ng isang ahente upang i-maximize ang iyong pagiging produktibo.
zh_cn: 系统没有代理，添加代理可以最大限度地提高您的工作效率。

source: i.e.
ja_jp: つまり
sv: dvs.

source: Facebook
ja_jp: フェイスブック

source: WooCommerce
ja_jp: ウーコマース

source: XXXX-XXXX-XXXXX-XXXXX
sv: XXXX-XXXX-XXXXX-XXXX
tl_ph: XXXX-XXXX-XXXX-XXXX
