Repository: WordPressBugBounty/plugins-majestic-support
Catalog: majestic-support/languages/majestic-support-*.po
Languages: ja_jp, sv, tl_ph, zh_cn

source: Not updated
ja_jp: 更新されていない
sv: Inte uppdaterad
tl_ph: Hindi updated
zh_cn: 未更新

source: Premade Response
ja_jp: 事前に作成された応答
sv: Färdigt svar
tl_ph: Premade na Tugon
zh_cn: 预制响应

source: Latest Tickets
ja_jp: 最新のチケット
sv: Senaste biljetterna
tl_ph: Pinakabagong Mga Ticket
zh_cn: 最新门票

source: Last Month Ticket Stats
ja_jp: 先月のチケット統計
sv: Förra månadens biljettstatistik
tl_ph: Mga Istatistika ng Ticket noong nakaraang Buwan
zh_cn: 上个月门票统计

source: Pending
ja_jp: 保留中
sv: I väntan på
tl_ph: Nakabinbin
zh_cn: 待办的

source: The attachment has been removed
ja_jp: 添付ファイルが削除されました
sv: Bilagan har tagits bort
tl_ph: Ang attachment ay tinanggal
zh_cn: 附件已被删除

source: The attachment has not been removed
ja_jp: 添付ファイルは削除されていません
sv: Bilagan har inte tagits bort
tl_ph: Ang attachment ay hindi naalis
zh_cn: 附件尚未删除

source: The download has been stored
ja_jp: ダウンロードが保存されました
sv: Nedladdningen har lagrats
tl_ph: Ang pag-download ay naimbak na
zh_cn: 下载已保存

source: The download has not been stored
ja_jp: ダウンロードは保存されていません
sv: Nedladdningen har inte lagrats
tl_ph: Ang pag-download ay hindi naimbak
zh_cn: 下载的内容尚未保存

source: Download
ja_jp: ダウンロード
sv: Ladda ner
tl_ph: I-download
zh_cn: 下载

source: The download has been deleted
ja_jp: ダウンロードは削除されました
sv: Nedladdningen har tagits bort
tl_ph: Ang pag-download ay tinanggal
zh_cn: 下载已被删除

source: The download has not been deleted
ja_jp: ダウンロードは削除されていません
sv: Nedladdningen har inte tagits bort
tl_ph: Ang pag-download ay hindi natanggal
zh_cn: 下载的还没有被删除

source: Download All
ja_jp: すべてダウンロード
sv: Ladda ner allt
tl_ph: I-download ang Lahat ng
zh_cn: 全部下载

source: Add Download
ja_jp: ダウンロードを追加
sv: Lägg till nedladdning
tl_ph: Magdagdag ng Download
zh_cn: 添加下载

source: Attachments
ja_jp: 添付ファイル
sv: Bilagor
tl_ph: Mga kalakip
zh_cn: 附件

source: Save Download
ja_jp: ダウンロードを保存
sv: Spara nedladdning
tl_ph: I-save ang Download
zh_cn: 保存下载

source: Add More Files
ja_jp: さらにファイルを追加する
sv: Lägg till fler filer
tl_ph: Magdagdag ng Higit pang mga File
zh_cn: 添加更多文件

source: Delete attachment
ja_jp: 添付ファイルの削除
sv: Ta bort bilaga
tl_ph: Tanggalin ang attachment
zh_cn: 删除附件

source: grab
ja_jp: 掴む
sv: hugg
tl_ph: sunggaban
zh_cn: 抓住

source: Attachment
ja_jp: アタッチメント
sv: Anknytning
tl_ph: Kalakip
zh_cn: 依恋

source: Downloads
ja_jp: ダウンロード
sv: Nedladdningar
tl_ph: Mga download
zh_cn: 下载

source: Files
ja_jp: ファイル
sv: Filer
tl_ph: Mga file
zh_cn: 文件

source: Majestic Support
ja_jp: 雄大なサポート
sv: Majestätiskt stöd
tl_ph: Maringal na Suporta
zh_cn: 雄伟的支持

source: Get Help
ja_jp: 助けを得ます
sv: Få hjälp
tl_ph: Humingi ng Tulong
zh_cn: 得到帮助

source: Email CC has been stored
ja_jp: メールCCが保存されました
sv: E-post CC har lagrats
tl_ph: Naimbak ang email CC
zh_cn: 电子邮件抄送已存储

source: Email CC has not been stored
ja_jp: メールCCが保存されていません
sv: E-post CC har inte lagrats
tl_ph: Ang email CC ay hindi naimbak
zh_cn: 电子邮件抄送尚未存储

source: Email CC has been deleted
ja_jp: メールCCが削除されました
sv: E-post CC har tagits bort
tl_ph: Ang email CC ay tinanggal
zh_cn: 电子邮件抄送已删除

source: Email CC has not been deleted
ja_jp: メールCCは削除されていません
sv: E-post CC har inte tagits bort
tl_ph: Ang email CC ay hindi natanggal
zh_cn: 电子邮件抄送尚未删除

source: Email CC
ja_jp: メールCC
sv: E-post CC
zh_cn: 电子邮件抄送

source: Email CC
ja_jp: メールCC
sv: E-post CC
zh_cn: 电子邮件抄送

source: Template Type
ja_jp: テンプレートの種類
sv: Malltyp
tl_ph: Uri ng Template
zh_cn: 模板类型

source: Select Template Type
ja_jp: テンプレートの種類を選択してください
sv: Välj Malltyp
tl_ph: Piliin ang Uri ng Template
zh_cn: 选择模板类型

source: Delete row
ja_jp: 行の削除
sv: Ta bort rad
tl_ph: Tanggalin ang hilera
zh_cn: 删除行

source: Template For
ja_jp: のテンプレート
sv: Mall för
tl_ph: Template Para sa
zh_cn: 模板用于

source: Select Template For
ja_jp: テンプレートの選択
sv: Välj Mall för
tl_ph: Piliin ang Template Para sa
zh_cn: 选择模板用于

source: Template Title
ja_jp: テンプレートのタイトル
sv: Mallens titel
tl_ph: Pamagat ng Template
zh_cn: 模板标题

source: Add more row
ja_jp: さらに行を追加
sv: Lägg till fler rader
tl_ph: Magdagdag pa ng row
zh_cn: 添加更多行

source: Save Email CC
ja_jp: メールCCを保存
sv: Spara e-post CC
tl_ph: I-save ang Email CC
zh_cn: 保存电子邮件抄送

source: Service is running, please close the pag
ja_jp: サービスは実行中です。ページを閉じてください
sv: Tjänsten är igång, vänligen stäng sidan
tl_ph: Ang serbisyo ay tumatakbo, mangyaring isara ang pag
zh_cn: 服务正在运行，请关闭页面

source: Your setting is working please this.
ja_jp: 設定は機能していますので、これを行ってください。
sv: Din inställning fungerar snälla detta.
tl_ph: Gumagana ang iyong setting mangyaring ito.
zh_cn: 您的设置正在运行，请执行此操作。

source: Connection established but the system cannot read any email
ja_jp: 接続は確立されましたが、システムは電子メールを読み取ることができません
sv: Anslutning upprättad men systemet kan inte läsa någon e-post
tl_ph: Naitatag ang koneksyon ngunit hindi mabasa ng system ang anumang email
zh_cn: 连接已建立，但系统无法读取任何电子邮件

source: The setting has been stored.
ja_jp: 設定が保存されました。
sv: Inställningen har lagrats.
tl_ph: Naimbak na ang setting.
zh_cn: 该设置已被存储。

source: The setting has not been stored.
ja_jp: 設定が保存されていません。
sv: Inställningen har inte lagrats.
tl_ph: Hindi na-store ang setting.
zh_cn: 该设置尚未保存。

source: Email address already exist
ja_jp: メールアドレスはすでに存在します
sv: E-postadressen finns redan
tl_ph: Umiiral na ang email address
zh_cn: 电子邮件地址已存在

source: Email for email piping has been stored
ja_jp: 電子メールパイピング用の電子メールが保存されました
sv: E-post för e-postledning har lagrats
tl_ph: Ang email para sa email piping ay naimbak na
zh_cn: 电子邮件管道的电子邮件已存储

source: Email for email piping has not been stored
ja_jp: 電子メールパイプ用の電子メールが保存されていません
sv: E-post för e-postledning har inte lagrats
tl_ph: Ang email para sa email piping ay hindi naimbak
zh_cn: 电子邮件管道的电子邮件尚未存储

source: The email has been deleted
ja_jp: メールは削除されました
sv: E-postmeddelandet har raderats
tl_ph: Ang email ay tinanggal na
zh_cn: 该电子邮件已被删除

source: The email has not been deleted
ja_jp: メールは削除されていません
sv: E-postmeddelandet har inte raderats
tl_ph: Ang email ay hindi natanggal
zh_cn: 该电子邮件尚未被删除

source: Enabled
ja_jp: 有効
sv: Aktiverad
tl_ph: Pinagana
zh_cn: 启用

source: Only New Tickets
ja_jp: 新しいチケットのみ
sv: Endast nya biljetter
tl_ph: Mga Bagong Ticket lang
zh_cn: 仅限新票

source: Only Replies
ja_jp: 返信のみ
sv: Endast svar
tl_ph: Mga Tugon lang
zh_cn: 仅回复

source: Both
ja_jp: 両方
sv: Både
tl_ph: pareho
zh_cn: 两个都

source: Other
ja_jp: 他の
sv: Övrig
tl_ph: Iba pa
zh_cn: 其他

source: Yes
ja_jp: はい
sv: Ja
tl_ph: Oo
zh_cn: 是的

source: Please enter the hostname first
ja_jp: 最初にホスト名を入力してください
sv: Vänligen ange värdnamnet först
tl_ph: Pakilagay muna ang hostname
zh_cn: 请先输入主机名

source: Please enable email piping setting first
ja_jp: 最初に電子メールのパイピング設定を有効にしてください
sv: Vänligen aktivera inställningen för e-postledning först
tl_ph: Paki-enable muna ang setting ng email piping
zh_cn: 请先启用电子邮件管道设置

source: Enable email piping
ja_jp: 電子メールのパイプを有効にする
sv: Aktivera e-postledning
tl_ph: Paganahin ang email piping
zh_cn: 启用电子邮件管道

source: Ticket Type
ja_jp: チケットの種類
sv: Biljetttyp
tl_ph: Uri ng Ticket
zh_cn: 门票类型

source: Which email type to read
ja_jp: どのタイプのメールを読むべきか
sv: Vilken typ av e-post att läsa
tl_ph: Aling uri ng email ang babasahin
zh_cn: 要阅读哪种电子邮件类型

source: Save attachments if found in an email
ja_jp: メール内に添付ファイルが見つかった場合は保存する
sv: Spara bilagor om de hittas i ett e-postmeddelande
tl_ph: I-save ang mga attachment kung makikita sa isang email
zh_cn: 如果在电子邮件中找到附件，请保存附件

source: Host Type
ja_jp: ホストの種類
sv: Värdtyp
tl_ph: Uri ng Host
zh_cn: 主机类型

source: Select your email service provider
ja_jp: 電子メール サービス プロバイダーを選択してください
sv: Välj din e-postleverantör
tl_ph: Piliin ang iyong email service provider
zh_cn: 选择您的电子邮件服务提供商

source: Host Name
ja_jp: ホスト名
sv: Värdnamn
tl_ph: Pangalan ng host
zh_cn: 主机名

source: Enabled SSL
ja_jp: SSLの有効化
sv: Aktiverad SSL
tl_ph: Pinagana ang SSL
zh_cn: 已启用 SSL

source: Do you have enabled SSL on your domain?
ja_jp: ドメインで SSL を有効にしていますか?
sv: Har du aktiverat SSL på din domän?
tl_ph: Pinagana mo ba ang SSL sa iyong domain?
zh_cn: 您是否在您的域上启用了 SSL？

source: Host Port Number
ja_jp: ホストのポート番号
sv: Värdportnummer
tl_ph: Numero ng Host Port
zh_cn: 主机端口号

source: Host port number to read an email from
ja_jp: 電子メールを読み取るホストのポート番号
sv: Värdportnummer att läsa ett e-postmeddelande från
tl_ph: Host port number kung saan magbabasa ng email
zh_cn: 用于读取电子邮件的主机端口号

source: Email address to read emails
ja_jp: メールを読むためのメールアドレス
sv: E-postadress för att läsa e-postmeddelanden
tl_ph: Email address para magbasa ng mga email
zh_cn: 用于阅读电子邮件的电子邮件地址

source: Password
ja_jp: パスワード
sv: Lösenord
zh_cn: 密码

source: Password for a given email address
ja_jp: 指定されたメールアドレスのパスワード
sv: Lösenord för en given e-postadress
tl_ph: Password para sa isang ibinigay na email address
zh_cn: 给定电子邮件地址的密码

source: check
ja_jp: チェック
sv: kolla upp
tl_ph: suriin
zh_cn: 查看

source: Check Settings
ja_jp: 設定を確認する
sv: Kontrollera Inställningar
tl_ph: Suriin ang Mga Setting
zh_cn: 检查设置

source: If the system doesn't respond in 30 seconds
ja_jp: システムが 30 秒以内に応答しない場合
sv: Om systemet inte svarar inom 30 sekunder
tl_ph: Kung hindi tumugon ang system sa loob ng 30 segundo
zh_cn: 如果系统在 30 秒内没有响应

source: it means system unable to connect email server
ja_jp: システムが電子メールサーバーに接続できないことを意味します
sv: det betyder att systemet inte kan ansluta e-postservern
tl_ph: nangangahulugan ito na hindi makakonekta ang system sa email server
zh_cn: 这意味着系统无法连接电子邮件服务器

source: Save Settings
ja_jp: 設定を保存する
sv: Spara inställningar
tl_ph: I-save ang Mga Setting
zh_cn: 保存设置

source: Cron Job
ja_jp: クロンジョブ
sv: Cron jobb
zh_cn: 计划任务

source: Web Cron Job
ja_jp: Web Cron ジョブ
sv: Web Cron jobb
tl_ph: Trabaho sa Web Cron
zh_cn: 网络计划任务

source: Curl
ja_jp: カール
sv: Ringla
tl_ph: Kulot
zh_cn: 卷曲

source: PHP Script
ja_jp: PHPスクリプト
sv: PHP-skript
zh_cn: PHP脚本

source: Configuration of a backup job with webcron.org
ja_jp: webcron.org を使用したバックアップ ジョブの構成
sv: Konfiguration av ett backupjobb med webcron.org
tl_ph: Configuration ng isang backup na trabaho sa webcron.org
zh_cn: 使用 webcron.org 配置备份作业

source: Name of cron job
ja_jp: cron ジョブの名前
sv: Namn på cron-jobbet
tl_ph: Pangalan ng cron job
zh_cn: cron 作业的名称

source: Log in to webcron.org and in the cron area, click on
ja_jp: webcron.org にログインし、cron 領域で、
sv: Logga in på webcron.org och klicka på i cron-området
tl_ph: Mag-log in sa webcron.org at sa cron area, mag-click sa
zh_cn: 登录 webcron.org 并在 cron 区域中单击

source: Timeout
ja_jp: タイムアウト
sv: Paus
zh_cn: 暂停

source: URL you want to execute
ja_jp: 実行したいURL
sv: URL som du vill köra
tl_ph: URL na gusto mong isagawa
zh_cn: 想要执行的URL

source: Login
ja_jp: ログイン
sv: Logga in
tl_ph: Mag log in
zh_cn: 登录

source: Leave this blank
ja_jp: これを空白のままにしておきます
sv: Lämna detta tomt
tl_ph: Iwanan itong blangko
zh_cn: 将此留空

source: Execution time
ja_jp: 実行時間
sv: Utförandetid
tl_ph: Oras ng pagpapatupad
zh_cn: 执行时间处理时间

source: That the grid below the other options select when and how
ja_jp: 他のオプションの下のグリッドがいつ、どのように選択するか
sv: Att rutnätet under de andra alternativen väljer när och hur
tl_ph: Na piliin ng grid sa ibaba ng iba pang mga opsyon kung kailan at paano
zh_cn: 其他选项下方的网格选择何时以及如何

source: Alerts
ja_jp: アラート
sv: Varningar
tl_ph: Mga alerto
zh_cn: 警报

source: Cron scheduling using wget
ja_jp: wgetを使用したCronスケジューリング
sv: Cron-schemaläggning med wget
tl_ph: Pag-iskedyul ng Cron gamit ang wget
zh_cn: 使用 wget 进行 Cron 调度

source: Cron scheduling using Curl
ja_jp: Curl を使用した Cron スケジュール
sv: Cron-schemaläggning med Curl
tl_ph: Pag-iskedyul ng Cron gamit ang Curl
zh_cn: 使用 Curl 进行 Cron 调度

source: Custom PHP script to run the cron job
ja_jp: cron ジョブを実行するためのカスタム PHP スクリプト
sv: Anpassat PHP-skript för att köra cron-jobbet
tl_ph: Custom na PHP script para patakbuhin ang cron job
zh_cn: 自定义 PHP 脚本来运行 cron 作业

source: Sorry the cron job did not work
ja_jp: 申し訳ありませんが、cron ジョブが機能しませんでした
sv: Ledsen att cron-jobbet inte fungerade
tl_ph: Paumanhin, hindi gumana ang cron job
zh_cn: 抱歉，cron 作业没有成功

source: URL for use with your own scripts and third-party scripts
ja_jp: 独自のスクリプトおよびサードパーティのスクリプトで使用する URL
sv: URL för användning med dina egna skript och tredjepartsskript
tl_ph: URL para gamitin sa sarili mong mga script at third-party na script
zh_cn: 用于您自己的脚本和第三方脚本的 URL

source: It is recommended to run the script every hour.
ja_jp: スクリプトは 1 時間ごとに実行することをお勧めします。
sv: Det rekommenderas att köra skriptet varje timme.
tl_ph: Inirerekomenda na patakbuhin ang script bawat oras.
zh_cn: 建议每小时运行一次脚本。

source: Ticket Email Type
ja_jp: チケットの電子メールの種類
sv: E-posttyp för biljett
tl_ph: Uri ng Email ng Ticket
zh_cn: 票证电子邮件类型

source: ticket email
ja_jp: チケットメール
sv: biljett e-post
tl_ph: email ng ticket
zh_cn: 票务电子邮件

source: Overall Reports
ja_jp: 全体レポート
sv: Övergripande rapporter
tl_ph: Pangkalahatang Ulat
zh_cn: 总体报告

source: Agents Report
ja_jp: エージェントレポート
sv: Agentrapport
tl_ph: Ulat ng mga Ahente
zh_cn: 代理商报告

source: Department Report
ja_jp: 部門レポート
sv: Avdelningsberättelse
tl_ph: Ulat ng Kagawaran
zh_cn: 部门报告

source: Departments Report
ja_jp: 部門レポート
sv: Avdelningens rapport
tl_ph: Ulat ng mga Kagawaran
zh_cn: 部门报告

source: Majestic Support Overall Reports
ja_jp: Majestic サポートの全体レポート
sv: Majestic Support Övergripande rapporter
tl_ph: Majestic Support Pangkalahatang Ulat
zh_cn: 雄伟支持总体报告

source: Tickets By Status
ja_jp: ステータス別のチケット
sv: Biljetter efter status
tl_ph: Mga Ticket Ayon sa Katayuan
zh_cn: 门票按状态

source: Tickets By Departments
ja_jp: 部門別のチケット
sv: Biljetter efter avdelningar
tl_ph: Mga Ticket ng Departamento
zh_cn: 各部门门票

source: Tickets By Priorities
ja_jp: 優先順位別のチケット
sv: Biljetter efter prioriteringar
tl_ph: Mga Ticket Ayon sa Mga Priyoridad
zh_cn: 按优先级排列的门票

source: Tickets By Channel
ja_jp: チャンネル別チケット
sv: Biljetter via kanal
tl_ph: Mga Ticket sa Channel
zh_cn: 门票按渠道

source: Direct
ja_jp: 直接
sv: Direkt
tl_ph: Direkta
zh_cn: 直接的

source: Direct reply
ja_jp: 直接返信
sv: Direkt svar
tl_ph: Direktang tugon
zh_cn: 直接回复

source: Email reply
ja_jp: メール返信
sv: E-postsvar
tl_ph: Sagot sa email
zh_cn: 邮件回复

source: Tickets By staff
ja_jp: チケット スタッフによる
sv: Biljetter av personal
tl_ph: Mga Ticket Ng staff
zh_cn: 门票 工作人员

source: Report By
ja_jp: 報告者
sv: Rapportera av
tl_ph: Iulat Ni
zh_cn: 报告者

source: agent
ja_jp: エージェント
sv: ombud
tl_ph: ahente
zh_cn: 代理人

source: To
ja_jp: に
sv: Till
tl_ph: Upang
zh_cn: 到

source: Report By Agents
ja_jp: エージェントによるレポート
sv: Rapport från agenter
tl_ph: Ulat Ng mga Ahente
zh_cn: 代理报告

source: Ticket status by days
ja_jp: 日ごとのチケットステータス
sv: Biljettstatus per dagar
tl_ph: Katayuan ng tiket ayon sa mga araw
zh_cn: 按天划分的票证状态

source: Date
ja_jp: 日付
sv: Datum
tl_ph: Petsa
zh_cn: 日期

source: Tickets Staff
ja_jp: チケットスタッフ
sv: Biljetter Personal
tl_ph: Staff ng Tiket
zh_cn: 票务人员

source: Average Rating
ja_jp: 平均評価
sv: Genomsnittligt betyg
tl_ph: Average na Rating
zh_cn: 平均评分

source: Average Time
ja_jp: 平均時間
sv: Snittid
tl_ph: Average na Oras
zh_cn: 平均时间

source: Report By agent
ja_jp: エージェントによるレポート
sv: Rapportera av agent
tl_ph: Ulat Ng ahente
zh_cn: 代理报告

source: Rating
ja_jp: 評価
sv: Betyg
tl_ph: Marka
zh_cn: 评分

source: Time
ja_jp: 時間
sv: Tid
tl_ph: Oras
zh_cn: 时间

source: Merged
ja_jp: 合併しました
sv: Sammanslagna
tl_ph: Pinagsama
zh_cn: 合并

source: Report By department
ja_jp: 部門別レポート
sv: Rapport per avdelning
tl_ph: Ulat Ayon sa departamento
zh_cn: 按部门报告

source: Tickets By Department
ja_jp: 部門別チケット
sv: Biljetter per avdelning
tl_ph: Mga Ticket Ayon sa Kagawaran
zh_cn: 按部门门票

source: Department Name
ja_jp: 部署名
sv: Avdelningsnamn
tl_ph: Pangalan ng Kagawaran
zh_cn: 部门名称

source: User report
ja_jp: ユーザーレポート
sv: Användarrapport
tl_ph: Ulat ng user
zh_cn: 用户报告

source: Users report
ja_jp: ユーザーレポート
sv: Användare rapporterar
tl_ph: Ulat ng mga user
zh_cn: 用户报告

source: Users Tickets
ja_jp: ユーザーチケット
sv: Användarbiljetter
tl_ph: Mga User Ticket
zh_cn: 用户门票

source: User Report
ja_jp: ユーザーレポート
sv: Användarrapport
tl_ph: Ulat ng User
zh_cn: 用户报告

source: Report By Departments
ja_jp: 部門別レポート
sv: Rapport från avdelningar
tl_ph: Ulat Ng Mga Kagawaran
zh_cn: 部门报告

source: Tickets Data
ja_jp: チケットデータ
sv: Biljettdata
tl_ph: Data ng Tiket
zh_cn: 门票数据

source: Message
ja_jp: メッセージ
sv: Meddelande
tl_ph: Mensahe
zh_cn: 信息

source: Assigned To
ja_jp: に割り当てられた
sv: Tilldelats
tl_ph: Nakatalaga sa
zh_cn: 分配给

source: Updated
ja_jp: 更新しました
sv: Uppdaterad
tl_ph: Na-update
zh_cn: 更新

source: Due Date
ja_jp: 期日
sv: Förfallodatum
tl_ph: Takdang petsa
zh_cn: 到期日

source: Closed Date
ja_jp: 休業日
sv: Stängt datum
tl_ph: Petsa ng Pagsara
zh_cn: 截止日期

source: Closed Time
ja_jp: 閉店時間
sv: Stängd tid
tl_ph: Oras na Sarado
zh_cn: 闭馆时间

source: Requester User Name
ja_jp: 依頼者のユーザー名
sv: Begärarens användarnamn
tl_ph: Pangalan ng User ng Humihiling
zh_cn: 请求者用户名

source: Requester Name
ja_jp: 依頼者名
sv: Beställarens namn
tl_ph: Pangalan ng Humihiling
zh_cn: 请求者姓名

source: Requester Email
ja_jp: リクエスタのメールアドレス
sv: E-post för begäran
tl_ph: Email ng Humihiling
zh_cn: 请求者电子邮件

source: Requester Phone
ja_jp: 依頼者の電話番号
sv: Telefon för begäran
tl_ph: Telepono ng Humihiling
zh_cn: 请求者电话

source: Requester help Topic
ja_jp: リクエスタのヘルプトピック
sv: Begär hjälp ämne
tl_ph: Humihingi ng tulong Paksa
zh_cn: 请求者帮助主题

source: Ticket Attachment
ja_jp: チケット添付
sv: Biljettbilaga
tl_ph: Attachment ng Ticket
zh_cn: 门票附件

source: Posted By
ja_jp: 投稿者
sv: Postat av
tl_ph: Nai-post ni
zh_cn: 发布者

source: Note Title
ja_jp: メモのタイトル
sv: Obs Titel
tl_ph: Pamagat ng Tala
zh_cn: 注释标题

source: Note Message
ja_jp: 注意メッセージ
sv: Notera meddelande
tl_ph: Tala Mensahe
zh_cn: 备注留言

source: Posted Date
ja_jp: 投稿日
sv: Postat datum
tl_ph: Petsa ng Na-post
zh_cn: 发表日期

source: Note Attachment
ja_jp: メモの添付ファイル
sv: Obs Bilaga
tl_ph: Tala Kalakip
zh_cn: 备注附件

source: User Time
ja_jp: ユーザー時間
sv: Användartid
tl_ph: Oras ng Gumagamit
zh_cn: 用户时间

source: System Time
ja_jp: システム時刻
sv: System tid
tl_ph: Oras ng System
zh_cn: 系统时间

source: Edit Reason
ja_jp: 理由の編集
sv: Redigera anledning
tl_ph: I-edit ang Dahilan
zh_cn: 编辑原因

source: Reply Date
ja_jp: 返信日
sv: Svarsdatum
tl_ph: Petsa ng Pagsagot
zh_cn: 回复日期

source: Reply By
ja_jp: 返信者
sv: Svara av
tl_ph: Sagot Ng
zh_cn: 回复者

source: Reply Attachment
ja_jp: 返信添付ファイル
sv: Svarsbilaga
tl_ph: Sagot Attachment
zh_cn: 回复附件

source: Total Tracking Time
ja_jp: 合計追跡時間
sv: Total spårningstid
tl_ph: Kabuuang Oras ng Pagsubaybay
zh_cn: 总追踪时间

source: Ticket Status
ja_jp: チケットステータス
sv: Biljettstatus
tl_ph: Katayuan ng Ticket
zh_cn: 票证状态

source: Select Ticket Status
ja_jp: チケットステータスの選択
sv: Välj Ticket Status
tl_ph: Piliin ang Katayuan ng Ticket
zh_cn: 选择票证状态

source: Ticket Overdue
ja_jp: チケットの期限切れ
sv: Biljett försenad
tl_ph: Overdue na ang Ticket
zh_cn: 机票逾期

source: Select Ticket Overdue Status
ja_jp: チケットの期限切れステータスを選択してください
sv: Välj Status för försenad biljett
tl_ph: Piliin ang Katayuan ng Overdue ng Ticket
zh_cn: 选择机票逾期状态

source: Export Style
ja_jp: エクスポートスタイル
sv: Exportera stil
tl_ph: I-export ang Estilo
zh_cn: 出口款式

source: Single Header
ja_jp: シングルヘッダー
sv: Enkel rubrik
zh_cn: 单头

source: Multiple Header
ja_jp: 複数のヘッダー
sv: Flera rubriker
tl_ph: Maramihang Header
zh_cn: 多标头

source: Export
ja_jp: 輸出
sv: Exportera
tl_ph: I-export
zh_cn: 出口

source: FAQ has been stored
ja_jp: よくある質問を保存しました
sv: FAQ har lagrats
tl_ph: Ang FAQ ay nakaimbak
zh_cn: 常见问题解答已存储

source: FAQ has not been stored
ja_jp: FAQは保存されていません
sv: FAQ har inte lagrats
tl_ph: Ang FAQ ay hindi naimbak
zh_cn: 常见问题解答尚未保存

source: FAQ has been deleted
ja_jp: よくある質問は削除されました
sv: FAQ har tagits bort
tl_ph: Ang FAQ ay tinanggal
zh_cn: 常见问题已被删除

source: FAQ has not been deleted
ja_jp: よくある質問は削除されていません
sv: FAQ har inte raderats
tl_ph: Ang FAQ ay hindi natanggal
zh_cn: 常见问题解答尚未删除

source: FAQ
ja_jp: よくある質問
zh_cn: 常问问题

source: Add FAQs
ja_jp: FAQの追加
sv: Lägg till vanliga frågor
tl_ph: Magdagdag ng mga FAQ
zh_cn: 添加常见问题解答

source: Save FAQ
ja_jp: よくある質問を保存
sv: Spara FAQ
tl_ph: I-save ang FAQ
zh_cn: 保存常见问题解答

source: Content
ja_jp: コンテンツ
sv: Innehåll
tl_ph: Nilalaman
zh_cn: 内容

source: FAQ Detail
ja_jp: よくある質問の詳細
sv: FAQ Detalj
tl_ph: Detalye ng FAQ
zh_cn: 常见问题详情

source: FAQs
ja_jp: よくある質問
sv: Vanliga frågor
tl_ph: Mga FAQ
zh_cn: 常见问题解答

source: Search title
ja_jp: タイトル検索
sv: Sök titel
tl_ph: Pamagat ng paghahanap
zh_cn: 搜索标题

source: Search keywords
ja_jp: 検索キーワード
sv: Sök nyckelord
tl_ph: Mga keyword sa paghahanap
zh_cn: 搜索关键词

source: Sub Category Faqs
ja_jp: サブカテゴリのよくある質問
sv: Vanliga frågor om underkategori
tl_ph: Mga Sub Category na Faq
zh_cn: 子类别常见问题解答

source: Add FAQ
ja_jp: よくある質問を追加
sv: Lägg till FAQ
tl_ph: Magdagdag ng FAQ
zh_cn: 添加常见问题解答

source: Feedback has been stored
ja_jp: フィードバックが保存されました
sv: Feedback har lagrats
tl_ph: Naimbak ang feedback
zh_cn: 反馈已存储

source: Feedback has not been stored
ja_jp: フィードバックは保存されていません
sv: Feedback har inte lagrats
tl_ph: Ang feedback ay hindi naimbak
zh_cn: 反馈尚未存储

source: user image
ja_jp: ユーザーイメージ
sv: användarbild
tl_ph: larawan ng gumagamit
zh_cn: 用户形象

source: feedback image
ja_jp: フィードバック画像
sv: feedbackbild
tl_ph: larawan ng feedback
zh_cn: 反馈图像

source: Feedback
ja_jp: フィードバック
sv: Respons
zh_cn: 反馈

source: Latest Feedback
ja_jp: 最新のフィードバック
sv: Senaste feedback
tl_ph: Pinakabagong Feedback
zh_cn: 最新反馈

source: Form Feedback
ja_jp: フォームのフィードバック
zh_cn: 表单反馈

source: Submit Feedback
ja_jp: フィードバックを送信
sv: Skicka feedback
tl_ph: Isumite ang Feedback
zh_cn: 提交反馈

source: Help topic has been stored
ja_jp: ヘルプトピックが保存されました
sv: Hjälpämnet har lagrats
tl_ph: Naimbak ang paksa ng tulong
zh_cn: 帮助主题已存储

source: Help topic has not been stored
ja_jp: ヘルプ トピックが保存されていません
sv: Hjälpämnet har inte lagrats
tl_ph: Ang paksa ng tulong ay hindi naimbak
zh_cn: 帮助主题尚未存储

source: Help topic has been deleted
ja_jp: ヘルプトピックは削除されました
sv: Hjälpämnet har tagits bort
tl_ph: Ang paksa ng tulong ay tinanggal
zh_cn: 帮助主题已被删除

source: Help topic has not been deleted
ja_jp: ヘルプトピックは削除されていません
sv: Hjälpämnet har inte tagits bort
tl_ph: Ang paksa ng tulong ay hindi natanggal
zh_cn: 帮助主题尚未删除

source: Help topic in use cannot be deleting
ja_jp: 使用中のヘルプ トピックは削除できません
sv: Hjälpämnet som används kan inte tas bort
tl_ph: Hindi matatanggal ang paksa ng tulong na ginagamit
zh_cn: 正在使用的帮助主题无法删除

source: Help topic
ja_jp: ヘルプトピック
sv: Hjälpämne
tl_ph: Tulungan ang paksa
zh_cn: 帮助主题

source: Add Help Topic
ja_jp: ヘルプトピックを追加
sv: Lägg till hjälpämne
tl_ph: Magdagdag ng Paksa ng Tulong
zh_cn: 添加帮助主题

source: Help Topic
ja_jp: ヘルプトピック
sv: Hjälpämne
tl_ph: Paksa ng Tulong
zh_cn: 帮助主题

source: Save Help Topic
ja_jp: ヘルプ トピックの保存
sv: Spara hjälpämne
tl_ph: I-save ang Paksa ng Tulong
zh_cn: 保存帮助主题

source: Help Topics
ja_jp: ヘルプトピックス
sv: Hjälpsamma ämnen
tl_ph: Mga Paksa ng Tulong
zh_cn: 帮助主题

source: The category has been stored
ja_jp: カテゴリが保存されました
sv: Kategorin har lagrats
tl_ph: Naimbak na ang kategorya
zh_cn: 类别已存储

source: The category has not been stored
ja_jp: カテゴリが保存されていません
sv: Kategorin har inte lagrats
tl_ph: Ang kategorya ay hindi naimbak
zh_cn: 该类别尚未存储

source: The category has been deleted
ja_jp: カテゴリが削除されました
sv: Kategorin har tagits bort
tl_ph: Ang kategorya ay tinanggal
zh_cn: 该类别已被删除

source: The category has not been deleted
ja_jp: カテゴリは削除されていません
sv: Kategorien har inte tagits bort
tl_ph: Ang kategorya ay hindi natanggal
zh_cn: 该类别尚未删除

source: The category in use cannot be deleting
ja_jp: 使用中のカテゴリは削除できません
sv: Kategorin som används kan inte tas bort
tl_ph: Hindi matatanggal ang kategoryang ginagamit
zh_cn: 正在使用的类别不可删除

source: Knowledgebase article has been stored
ja_jp: ナレッジベース記事が保存されました
sv: Kunskapsbasartikel har lagrats
tl_ph: Ang artikulo sa Knowledgebase ay naimbak
zh_cn: 知识库文章已存储

source: Knowledgebase article has not been stored
ja_jp: ナレッジベースの記事は保存されていません
sv: Kunskapsbasartikeln har inte lagrats
tl_ph: Ang artikulo sa Knowledgebase ay hindi naimbak
zh_cn: 知识库文章尚未存储

source: The article has been deleted
ja_jp: 記事は削除されました
sv: Artikeln har tagits bort
tl_ph: Ang artikulo ay tinanggal
zh_cn: 该文章已被删除

source: The article has not been deleted
ja_jp: 記事は削除されていない
sv: Artikeln har inte raderats
tl_ph: Ang artikulo ay hindi natanggal
zh_cn: 文章没有被删除

source: Article
ja_jp: 記事
sv: Artikel
tl_ph: Artikulo
zh_cn: 文章
