Repository: WordPressBugBounty/plugins-majestic-support
Catalog: majestic-support/languages/majestic-support-*.po
Languages: ja_jp, sv, tl_ph, zh_cn

source: Top Header Line Color
ja_jp: 上部ヘッダー線の色
sv: Färg på övre rubriklinjen
tl_ph: Kulay ng Linya ng Top Header
zh_cn: 顶部标题线颜色

source: Button Hover
ja_jp: ボタンホバー
sv: Sväva knapp
tl_ph: Pindutan Hover
zh_cn: 按钮悬停

source: Heading Text
ja_jp: 見出しテキスト
sv: Rubriktext
zh_cn: 标题文本

source: Content Background Color
ja_jp: コンテンツの背景色
sv: Innehållsbakgrundsfärg
tl_ph: Kulay ng Background ng Nilalaman
zh_cn: 内容背景颜色

source: Content Text Color
ja_jp: コンテンツのテキストの色
sv: Innehåll Textfärg
tl_ph: Kulay ng Teksto ng Nilalaman
zh_cn: 内容文字颜色

source: Border Color
ja_jp: ボーダの色
sv: Gräns ​​färg
tl_ph: Kulay ng Border
zh_cn: 边框颜色

source: Lines
ja_jp: ライン
sv: Rader
tl_ph: Mga linya
zh_cn: 线路

source: Button Color
ja_jp: ボタンの色
sv: Knapp färg
tl_ph: Kulay ng Pindutan
zh_cn: 按钮颜色

source: Top Header Text Color
ja_jp: 上部ヘッダーのテキストの色
sv: Översta rubriktextfärg
tl_ph: Kulay ng Teksto sa Nangungunang Header
zh_cn: 顶部标题文本颜色

source: Save Colors
ja_jp: 色の保存
sv: Spara färger
tl_ph: I-save ang Mga Kulay
zh_cn: 保存颜色

source: Color Effect Preview
ja_jp: 色効果のプレビュー
sv: Förhandsgranskning av färgeffekt
tl_ph: Preview ng Epekto ng Kulay
zh_cn: 色彩效果预览

source: Submit Ticket
ja_jp: チケットを送信する
sv: Skicka biljett
tl_ph: Magsumite ng Ticket
zh_cn: 提交票据

source: Open ( 3 )
ja_jp: 開く ( 3 )
sv: Öppna ( 3 )
tl_ph: Bukas ( 3 )
zh_cn: 打开 (3)

source: Closed ( 2 )
ja_jp: 閉店 ( 2 )
sv: Stängt ( 2 )
tl_ph: Sarado ( 2 )
zh_cn: 已关闭 (2)

source: Answered ( 1 )
ja_jp: 回答済み ( 1 )
sv: Besvarade ( 1 )
tl_ph: Sinagot (1)
zh_cn: 已回答 (1)

source: All Tickets ( 5 )
ja_jp: すべてのチケット ( 5 )
sv: Alla biljetter ( 5 )
tl_ph: Lahat ng Ticket ( 5 )
zh_cn: 所有门票 ( 5 )

source: Priority
ja_jp: 優先度
sv: Prioritet
tl_ph: Priyoridad
zh_cn: 优先事项

source: Can i upgrade my plan?
ja_jp: プランをアップグレードできますか?
sv: Kan jag uppgradera min plan?
tl_ph: Maaari ko bang i-upgrade ang aking plano?
zh_cn: 我可以升级我的计划吗？

source: Low
ja_jp: 低い
sv: Låg
tl_ph: Mababa
zh_cn: 低的

source: Ticket ID :
ja_jp: チケットID：
sv: Biljett-ID:
zh_cn: 票证编号：

source: Last Reply :
ja_jp: 最後の返信:
sv: Senaste svar:
tl_ph: Huling Sagot:
zh_cn: 最后回复：

source: How can i get Subscription
ja_jp: サブスクリプションを取得するにはどうすればよいですか
sv: Hur kan jag få prenumeration
tl_ph: Paano ako makakakuha ng Subscription
zh_cn: 我怎样才能获得订阅

source: Department
ja_jp: 部門
sv: Avdelning
tl_ph: Kagawaran
zh_cn: 部门

source: Support
ja_jp: サポート
sv: Stöd
tl_ph: Suporta
zh_cn: 支持

source: Ticket ID :
ja_jp: チケットID：
sv: Biljett-ID:
zh_cn: 票证编号：

source: Created :
ja_jp: 作成した ：
sv: Skapad:
tl_ph: Nilikha :
zh_cn: 创建：

source: Matthew Frazier
ja_jp: マシュー・フレイジャー
zh_cn: 马修·弗雷泽

source: How long do i have support access
ja_jp: サポートにアクセスできる期間はどれくらいですか
sv: Hur länge har jag tillgång till support
tl_ph: Gaano katagal ako magkakaroon ng access sa suporta
zh_cn: 我可以获得多长时间的支持

source: Department
ja_jp: 部門
sv: Avdelning
tl_ph: Kagawaran
zh_cn: 部门

source: Note
ja_jp: 注記
sv: Notera
tl_ph: Tandaan
zh_cn: 笔记

source: Blue Jeans
ja_jp: ブルージーンズ
sv: Blå jeans
tl_ph: Asul na Jeans
zh_cn: 蓝色牛仔裤

source: Red
ja_jp: 赤
sv: Röd
tl_ph: Pula
zh_cn: 红色的

source: Mint
ja_jp: ミント
sv: Mynta
zh_cn: 薄荷

source: Lavender
ja_jp: ラベンダー
sv: Lavendel
zh_cn: 薰衣草

source: Orange
ja_jp: オレンジ
tl_ph: Kahel
zh_cn: 橙子

source: Grass
ja_jp: 草
sv: Gräs
tl_ph: damo
zh_cn: 草

source: Black
ja_jp: 黒
sv: Svart
tl_ph: Itim
zh_cn: 黑色的

source: Support for this Envato license has expired
ja_jp: この Envato ライセンスのサポートは期限切れになりました
sv: Support för denna Envato-licens har löpt ut
tl_ph: Ang suporta para sa lisensyang Envato na ito ay nag-expire na
zh_cn: 对此 Envato 许可证的支持已过期

source: Record not found
ja_jp: 記録が見当たりませんでした
sv: Posten hittades inte
tl_ph: hindi mahanap ang rekord
zh_cn: 找不到记录

source: Banned email cannot create ticket
ja_jp: 禁止されたメールではチケットを作成できません
sv: Förbjuden e-post kan inte skapa biljett
tl_ph: Hindi makakagawa ng ticket ang ipinagbabawal na email
zh_cn: 被禁止的电子邮件无法创建票证

source: Incorrect Captcha Code
ja_jp: 不正なキャプチャ コード
sv: Felaktig Captcha-kod
tl_ph: Maling Captcha Code
zh_cn: 验证码不正确

source: Please select paid support item
ja_jp: 有料サポート項目を選択してください
sv: Välj betald supportartikel
tl_ph: Mangyaring pumili ng bayad na item ng suporta
zh_cn: 请选择付费支持项目

source: No purchase found with that code
ja_jp: そのコードでの購入は見つかりませんでした
sv: Inget köp hittades med den koden
tl_ph: Walang nahanap na pagbili gamit ang code na iyon
zh_cn: 找不到使用该代码进行的购买

source: Provide a valid license key to create a ticket.
ja_jp: 有効なライセンス キーを指定してチケットを作成します。
sv: Ange en giltig licensnyckel för att skapa en biljett.
tl_ph: Magbigay ng wastong susi ng lisensya para gumawa ng ticket.
zh_cn: 提供有效的许可证密钥以创建票证。

source: Your license has expired.
ja_jp: ライセンスの有効期限が切れています。
sv: Din licens har gått ut.
tl_ph: Nag-expire na ang iyong lisensya.
zh_cn: 您的许可证已过期。

source: Your license is not active, activate your license.
ja_jp: ライセンスがアクティブではありません。ライセンスをアクティブにしてください。
sv: Din licens är inte aktiv, aktivera din licens.
tl_ph: Ang iyong lisensya ay hindi aktibo, i-activate ang iyong lisensya.
zh_cn: 您的许可证未激活，请激活您的许可证。

source: Due date error is not valid
ja_jp: 期日エラーが無効です
sv: Förfallodatumsfelet är inte giltigt
tl_ph: Hindi wasto ang error sa takdang petsa
zh_cn: 截止日期错误无效

source: Ticket has not been created
ja_jp: チケットが作成されていません
sv: Biljetten har inte skapats
tl_ph: Hindi pa nagagawa ang ticket
zh_cn: 票证尚未创建

source: Your ticket has been submitted successfully
ja_jp: チケットは正常に送信されました
sv: Din biljett har skickats in
tl_ph: Matagumpay na naisumite ang iyong tiket
zh_cn: 您的票已成功提交

source: created
ja_jp: 作成した
sv: skapas
tl_ph: nilikha
zh_cn: 已创建

source: Ticket is updated by
ja_jp: チケットの更新者
sv: Biljetten uppdateras av
tl_ph: Ang tiket ay ina-update ni
zh_cn: 票证更新者为

source: Ticket is created by
ja_jp: チケットの作成者
sv: Biljett skapas av
tl_ph: Ang tiket ay ginawa ni
zh_cn: 票证创建者

source: Ticket has been deleted
ja_jp: チケットは削除されました
sv: Biljetten har raderats
tl_ph: Ang tiket ay tinanggal
zh_cn: 票已被删除

source: Ticket has not been deleted
ja_jp: チケットは削除されていません
sv: Biljetten har inte raderats
tl_ph: Ang tiket ay hindi natanggal
zh_cn: 票证尚未删除

source: in use cannot be deleted
ja_jp: 使用中は削除できません
sv: som används kan inte raderas
tl_ph: hindi matatanggal ang ginagamit
zh_cn: 使用中无法删除

source: Ticket already closed
ja_jp: チケットはすでに終了しています
sv: Biljetten är redan stängd
tl_ph: Sarado na ang ticket
zh_cn: 票已经关闭

source: Ticket has been closed
ja_jp: チケットはクローズされました
sv: Biljetten har stängts
tl_ph: Sarado na ang ticket
zh_cn: 票已关闭

source: Ticket has not been closed
ja_jp: チケットはクローズされていません
sv: Biljetten har inte stängts
tl_ph: Hindi pa sarado ang ticket
zh_cn: 门票尚未关闭

source: Ticket is closed by
ja_jp: チケットは次によって締め切られています
sv: Biljetten är stängd kl
tl_ph: Ang tiket ay sarado ng
zh_cn: 门票截止时间为

source: due to the following reasons
ja_jp: 以下の理由により
sv: på grund av följande skäl
tl_ph: dahil sa mga sumusunod na dahilan
zh_cn: 由于以下原因

source: Your are not allowed
ja_jp: あなたは許可されていません
sv: Dina är inte tillåtna
tl_ph: Ikaw ay hindi pinapayagan
zh_cn: 你不被允许

source: The department has been transferred
ja_jp: 部署が異動になりました
sv: Avdelningen har flyttats
tl_ph: Inilipat na ang departamento
zh_cn: 部门已转移

source: The department has not been transferred
ja_jp: 部署は異動していない
sv: Avdelningen har inte flyttats över
tl_ph: Hindi nalipat ang departamento
zh_cn: 部门尚未转移

source: The department is transferred by
ja_jp: 部署が異動するのは、
sv: Avdelningen överförs av
tl_ph: Ang departamento ay inilipat ni
zh_cn: 部门转移由

source: Assigned to agent
ja_jp: エージェントに割り当てられました
sv: Tilldelad agent
tl_ph: Nakatalaga sa ahente
zh_cn: 分配给代理

source: Not assigned to agent
ja_jp: エージェントに割り当てられていません
sv: Inte tilldelad agent
tl_ph: Hindi nakatalaga sa ahente
zh_cn: 未分配给代理

source: Assign ticket to agent
ja_jp: チケットをエージェントに割り当てる
sv: Tilldela biljett till agenten
tl_ph: Magtalaga ng tiket sa ahente
zh_cn: 将票分配给代理

source: Ticket is assigned to agent by
ja_jp: チケットは次の方法でエージェントに割り当てられます
sv: Biljett tilldelas agent av
tl_ph: Ang tiket ay itinalaga sa ahente ni
zh_cn: 票证通过以下方式分配给代理

source: The ticket already has the same priority
ja_jp: チケットはすでに同じ優先度を持っています
sv: Biljetten har redan samma prioritet
tl_ph: Ang tiket ay mayroon nang parehong priyoridad
zh_cn: 该票证已具有相同的优先级

source: Priority has been changed
ja_jp: 優先順位が変更されました
sv: Prioriteten har ändrats
tl_ph: Nabago ang priority
zh_cn: 优先级已更改

source: Priority has not been changed
ja_jp: 優先順位は変更されていません
sv: Prioriteten har inte ändrats
tl_ph: Ang priyoridad ay hindi nabago
zh_cn: 优先级没有改变

source: Change Priority
ja_jp: 優先度の変更
sv: Ändra prioritet
tl_ph: Baguhin ang Priyoridad
zh_cn: 改变优先级

source: Email already banned
ja_jp: 電子メールはすでに禁止されています
sv: E-post är redan förbjudet
tl_ph: Naka-ban na ang email
zh_cn: 电子邮件已被禁止

source: The email has been banned
ja_jp: メールが禁止されました
sv: E-postmeddelandet har förbjudits
tl_ph: Ang email ay pinagbawalan
zh_cn: 该电子邮件已被禁止

source: The email has not been banned
ja_jp: メールは禁止されていません
sv: E-postmeddelandet har inte förbjudits
tl_ph: Ang email ay hindi pinagbawalan
zh_cn: 该电子邮件未被禁止

source: Email is banned by
ja_jp: 電子メールが禁止されているのは、
sv: E-post är förbjudet av
tl_ph: Ang email ay pinagbawalan ni
zh_cn: 电子邮件被禁止

source: The ticket has been reopened
ja_jp: チケットは再開されました
sv: Biljetten har öppnats igen
tl_ph: Ang tiket ay muling binuksan
zh_cn: 票已重新开放

source: The ticket has not been reopened
ja_jp: チケットは再開されていません
sv: Biljetten har inte öppnats igen
tl_ph: Hindi pa nabubuksan ulit ang ticket
zh_cn: 该票尚未重新开放

source: Reopen Ticket
ja_jp: チケットを再開する
sv: Öppna biljett igen
tl_ph: Muling buksan ang Ticket
zh_cn: 重新开放门票

source: The ticket is reopened by
ja_jp: チケットが再度オープンされるのは、
sv: Biljetten öppnas igen kl
tl_ph: Ang tiket ay muling binuksan ni
zh_cn: 票证重新开放时间为

source: The ticket reopens time limit end
ja_jp: チケット再開期限終了
sv: Biljetten öppnar igen tidsgräns slut
tl_ph: Muling magbubukas ang tiket sa pagtatapos ng limitasyon sa oras
zh_cn: 门票重新开放时限结束

source: Email has been unbanned
ja_jp: メールの禁止が解除されました
sv: E-post har tagits bort
tl_ph: Na-unban ang email
zh_cn: 电子邮件已被解除禁止

source: Email has not been unbanned
ja_jp: 電子メールは禁止されていません
sv: E-post har inte blockerats
tl_ph: Hindi na-unban ang email
zh_cn: 电子邮件尚未解除禁止

source: Unbanned Email
ja_jp: 禁止されていないメール
sv: Oförbjuden e-post
tl_ph: Hindi Pinagbawalan na Email
zh_cn: 解除禁止的电子邮件

source: Email is unbanned by
ja_jp: 電子メールの禁止が解除されるのは、
sv: E-post är avstängd av
tl_ph: Ang email ay na-unban ni
zh_cn: 电子邮件已被取消禁止

source: Email cannot be unbanned
ja_jp: 電子メールの禁止を解除することはできません
sv: E-post kan inte avföras
tl_ph: Hindi maaaring i-unban ang email
zh_cn: 电子邮件无法取消禁止

source: Ticket already marked in progress
ja_jp: チケットはすでに進行中とマークされています
sv: Biljett har redan markerats pågår
tl_ph: Ang tiket ay minarkahan na sa pag-usad
zh_cn: 票证已标记为进行中

source: The ticket has been marked as in progress
ja_jp: チケットは進行中としてマークされています
sv: Biljetten har markerats som pågår
tl_ph: Ang tiket ay minarkahan bilang isinasagawa
zh_cn: 票证已标记为处理中

source: The ticket has not been marked as in progress
ja_jp: チケットは進行中としてマークされていません
sv: Biljetten har inte markerats som pågående
tl_ph: Ang tiket ay hindi namarkahan bilang isinasagawa
zh_cn: 票证尚未标记为处理中

source: In progress ticket
ja_jp: 進行中のチケット
sv: Pågående biljett
tl_ph: Kasalukuyang ticket
zh_cn: 进行中票证

source: The ticket is marked as in progress by
ja_jp: チケットは進行中としてマークされます。
sv: Biljetten markeras som pågår av
tl_ph: Ang tiket ay minarkahan bilang isinasagawa ng
zh_cn: 票证被标记为正在进行中

source: File upload limit exceeds
ja_jp: ファイルのアップロード制限を超えています
sv: Filuppladdningsgränsen överskrider
tl_ph: Lumampas ang limitasyon sa pag-upload ng file
zh_cn: 文件上传限制超过

source: The uploaded file extension not valid
ja_jp: アップロードされたファイル拡張子が無効です
sv: Det uppladdade filtillägget är inte giltigt
tl_ph: Hindi wasto ang na-upload na extension ng file
zh_cn: 上传的文件扩展名无效

source: Paid support info
ja_jp: 有料サポート情報
sv: Betald supportinformation
tl_ph: May bayad na impormasyon ng suporta
zh_cn: 付费支持信息

source: Order ID
ja_jp: 注文ID
sv: Beställnings-ID
zh_cn: 订单号

source: Product Name
ja_jp: 商品名
sv: produktnamn
tl_ph: pangalan ng Produkto
zh_cn: 产品名称

source: Total Tickets
ja_jp: 合計チケット数
sv: Totalt antal biljetter
tl_ph: Kabuuang mga Ticket
zh_cn: 总门票数

source: Remaining Tickets
ja_jp: 残りのチケット
sv: Återstående biljetter
tl_ph: Mga Natitirang Ticket
zh_cn: 剩余门票

source: Unlimited
ja_jp: 無制限
sv: Obegränsat
tl_ph: Walang limitasyon
zh_cn: 无限

source: You have not purchased any supported item
ja_jp: サポートされているアイテムを購入していません
sv: Du har inte köpt något föremål som stöds
tl_ph: Hindi ka nakabili ng anumang sinusuportahang item
zh_cn: 您尚未购买任何受支持的商品

source: Go to shop
ja_jp: 店へ出かける
sv: Gå till butiken
tl_ph: Pumunta sa tindahan
zh_cn: 去商店

source: Select Order
ja_jp: 注文を選択してください
sv: Välj ordning
tl_ph: Piliin ang Order
zh_cn: 选择订单

source: No premade response found
ja_jp: 事前に作成された応答が見つかりませんでした
sv: Inget färdigt svar hittades
tl_ph: Walang nakitang paunang ginawang tugon
zh_cn: 未找到预制响应

source: Waiting agent reply
ja_jp: エージェントの応答を待っています
sv: Väntar på svar från agenten
tl_ph: Naghihintay na tugon ng ahente
zh_cn: 等待代理回复

source: Waiting customer reply
ja_jp: 顧客の返信を待っています
sv: Väntar på kundsvar
tl_ph: Naghihintay ng tugon ng customer
zh_cn: 等待客户回复

source: Close ticket
ja_jp: チケットを閉じる
sv: Stäng biljett
tl_ph: Isara ang tiket
zh_cn: 关闭票证

source: Are you sure to mark this ticket non-premium?
ja_jp: このチケットをプレミアムなしとしてマークしてもよろしいですか?
sv: Är du säker på att markera denna biljett som icke-premium?
tl_ph: Sigurado ka bang markahan ang ticket na ito na hindi premium?
zh_cn: 您确定将此门票标记为非高级门票吗？

source: Edit Reply
ja_jp: 返信を編集
sv: Redigera svar
tl_ph: I-edit ang Sagot
zh_cn: 编辑回复

source: Edit Time
ja_jp: 時間の編集
sv: Redigera tid
tl_ph: Oras ng Pag-edit
zh_cn: 编辑时间

source: Add reason in the other box
ja_jp: 他のボックスに理由を追加します
sv: Lägg till anledning i den andra rutan
tl_ph: Magdagdag ng dahilan sa kabilang kahon
zh_cn: 在另一个框中添加原因

source: First make some selection!
ja_jp: まずはいくつか選択してみましょう！
sv: Gör först ett urval!
tl_ph: Gumawa muna ng ilang pagpili!
zh_cn: 首先进行一些选择！

source: Reason For Editing the timer
ja_jp: タイマーを編集する理由
sv: Anledning till att redigera timern
tl_ph: Dahilan Para sa Pag-edit ng timer
zh_cn: 编辑计时器的原因

source: Reason For Editing
ja_jp: 編集の理由
sv: Anledning till redigering
tl_ph: Dahilan ng Pag-edit
zh_cn: 编辑原因

source: Resolve conflict
ja_jp: 競合を解決する
sv: Lös konflikt
tl_ph: Resolbahin ang conflict
zh_cn: 解决冲突

source: Lock
ja_jp: ロック
sv: Låsa
zh_cn: 锁

source: Add New Credential
ja_jp: 新しい資格情報の追加
sv: Lägg till nya inloggningsuppgifter
tl_ph: Magdagdag ng Bagong Kredensyal
zh_cn: 添加新凭证

source: Add Internal Note
ja_jp: 内部メモを追加
sv: Lägg till intern anteckning
tl_ph: Magdagdag ng Panloob na Tala
zh_cn: 添加内部注释

source: play
ja_jp: 遊ぶ
sv: spela
tl_ph: maglaro
zh_cn: 玩

source: pause
ja_jp: 一時停止
sv: paus
tl_ph: huminto
zh_cn: 暂停

source: stop
ja_jp: 停止
sv: sluta
tl_ph: huminto
zh_cn: 停止

source: Close on reply
ja_jp: 返信次第終了
sv: Stäng vid svar
tl_ph: Isara sa tugon
zh_cn: 关闭回复

source: Reason For Department Transfer
ja_jp: 部署異動の理由
sv: Anledning till avdelningsövergång
tl_ph: Dahilan Para sa Paglipat ng Kagawaran
zh_cn: 部门调动原因

source: Transfer
ja_jp: 移行
sv: Överföra
tl_ph: Paglipat
zh_cn: 转移

source: Assign To Agent
ja_jp: エージェントに割り当てる
sv: Tilldela till agent
tl_ph: Italaga Sa Ahente
zh_cn: 分配给代理

source: Assign
ja_jp: 割当
sv: Tilldela
tl_ph: Magtalaga
zh_cn: 分配

source: View all
ja_jp: すべて見る
sv: Visa alla
tl_ph: Tingnan lahat
zh_cn: 查看全部

source: tickets by
ja_jp: によるチケット
sv: biljetter av
tl_ph: mga tiket sa pamamagitan ng
zh_cn: 门票由

source: Show History
ja_jp: 履歴の表示
sv: Visa historik
tl_ph: Ipakita ang Kasaysayan
zh_cn: 显示历史

source: Print Ticket
ja_jp: チケットを印刷する
sv: Skriv ut biljett
tl_ph: I-print ang Ticket
zh_cn: 打印票据

source: Unmark Overdue
ja_jp: 期限切れのマークを外す
sv: Avmarkera försenat
tl_ph: Alisin ang markang Overdue
zh_cn: 取消标记逾期

source: Mark in Progress
ja_jp: 進行中のマークを付ける
sv: Markering pågår
tl_ph: Markahan sa Progreso
zh_cn: 标记进行中

source: agent image
ja_jp: エージェントイメージ
sv: agentbild
tl_ph: imahe ng ahente
zh_cn: 代理形象

source: Post A New Internal Note
ja_jp: 新しい社内メモを投稿する
sv: Lägg upp en ny intern anteckning
tl_ph: Mag-post ng Bagong Panloob na Tala
zh_cn: 发布新的内部注释

source: Ticket Thread
ja_jp: チケットスレッド
sv: Biljetttråd
tl_ph: Thread ng Ticket
zh_cn: 票务线程

source: View Image
ja_jp: 画像を見る
sv: Se bild
tl_ph: Tingnan ang Larawan
zh_cn: 看图

source: smart-reply
ja_jp: スマートリプライ
sv: smart-svar
tl_ph: matalinong sagot
zh_cn: 智能回复

source: Check Smart Reply
ja_jp: スマート リプライをチェックする
sv: Kontrollera Smart svar
tl_ph: Suriin ang Smart Reply
zh_cn: 检查智能回复

source: Search and get a saved smart reply on Majestic Support for a ticket.
ja_jp: Majestic サポートでチケットを検索し、保存されたスマート リプライを取得します。
sv: Sök och få ett sparat smart svar på Majestic Support för en biljett.
tl_ph: Maghanap at makakuha ng naka-save na matalinong tugon sa Majestic Support para sa isang tiket.
zh_cn: 在 Majestic 支持上搜索并获取保存的智能回复以获取票证。

source: search
ja_jp: 検索
sv: Sök
tl_ph: paghahanap
zh_cn: 搜索

source: Add this reply to smart reply?
ja_jp: この返信をスマート リプライに追加しますか?
sv: Lägg till det här svaret till smartsvar?
tl_ph: Idagdag ang tugon na ito sa matalinong tugon?
zh_cn: 将此回复添加到智能回复吗？

source: Post Reply
ja_jp: 返信
sv: Skicka svar
tl_ph: Mag-post ng Sagot
zh_cn: 发表回复

source: Own Signature
ja_jp: 自分の署名
sv: Egen signatur
tl_ph: Sariling Lagda
zh_cn: 自己的签名

source: Department Signature
ja_jp: 部門の署名
sv: Avdelningens signatur
tl_ph: Lagda ng Kagawaran
zh_cn: 部门签名

source: JNone
ja_jp: Jなし
sv: JIngen
tl_ph: JWala
zh_cn: J无

source: Add Signature
ja_jp: 署名の追加
sv: Lägg till signatur
tl_ph: Magdagdag ng Lagda
zh_cn: 添加签名

source: On Waiting
ja_jp: 待機中
sv: På att vänta
tl_ph: Sa Paghihintay
zh_cn: 等待中

source: Closed and merged
ja_jp: 閉鎖および統合
sv: Stängd och sammanslagen
tl_ph: Isinara at pinagsama
zh_cn: 关闭并合并

source: Ticket Closing Reason
ja_jp: チケットクローズの理由
sv: Orsak till stängning av biljett
tl_ph: Dahilan ng Pagsasara ng Tiket
zh_cn: 票务关闭原因

source: ago
ja_jp: 前
sv: sedan
tl_ph: kanina
zh_cn: 前

source: No Last Reply
ja_jp: 最終返信なし
sv: Inget senaste svar
tl_ph: Walang Huling Sagot
zh_cn: 没有最后回复

source: Not Given
ja_jp: 与えられていません
sv: Inte givit
tl_ph: Hindi Binigay
zh_cn: 没有给

source: Closed By
ja_jp: 閉店時間
sv: Stängt av
tl_ph: Isinara Ni
zh_cn: 关闭于

source: Closed On
ja_jp: 定休日
sv: Stängd på
tl_ph: Sarado Sa
zh_cn: 关闭时间

source: Copy
ja_jp: コピー
sv: Kopiera
tl_ph: Kopya
zh_cn: 复制

source: Copied
ja_jp: コピーされました
sv: Kopierade
tl_ph: Kinopya
zh_cn: 已复制

source: Change
ja_jp: 変化
sv: Förändra
tl_ph: Baguhin
zh_cn: 改变

source: Assign And Transfer Ticket
ja_jp: チケットの割り当てと転送
sv: Tilldela och överför biljett
tl_ph: Magtalaga At Maglipat ng Ticket
zh_cn: 分配和转让票证

source: Ticket assigned to
ja_jp: に割り当てられたチケット
sv: Biljett tilldelad till
tl_ph: Ticket na nakatalaga kay
zh_cn: 票证分配给

source: staff photo
ja_jp: スタッフ写真
sv: personalfoto
tl_ph: larawan ng tauhan
zh_cn: 员工合影

source: Total Time Taken
ja_jp: 合計所要時間
sv: Total tid som tagits
tl_ph: Kabuuang Oras na Kinuha
zh_cn: 总时间

source: view ticket
ja_jp: チケットを見る
sv: se biljett
tl_ph: tingnan ang tiket
zh_cn: 查看门票

source: Woocommerce Order
ja_jp: ウーコマース注文
tl_ph: Order ng Woocommerce
zh_cn: Woocommerce 订单

source: Envato License
ja_jp: Envato ライセンス
sv: Envato-licens
zh_cn: 恩瓦托许可证

source: Item
ja_jp: アイテム
sv: Artikel
zh_cn: 物品

source: Buyer
ja_jp: 買い手
sv: Köpare
tl_ph: Mamimili
zh_cn: 买方

source: License Type
ja_jp: ライセンスの種類
sv: Licens typ
tl_ph: Uri ng lisensya
zh_cn: 许可证类型

source: License
ja_jp: ライセンス
sv: Licens
tl_ph: Lisensya
zh_cn: 执照

source: Purchase Date
ja_jp: 購入日
sv: inköpsdatum
tl_ph: Petsa ng Pagbili
zh_cn: 购买日期

source: Supported Until
ja_jp: までサポートされます
sv: Stöds till
tl_ph: Sinusuportahan Hanggang
zh_cn: 支持直至

source: Paid Support Details
ja_jp: 有料サポートの詳細
sv: Betald supportinformation
tl_ph: Mga Detalye ng Bayad na Suporta
zh_cn: 付费支持详细信息

source: Subscription
ja_jp: サブスクリプション
sv: Prenumeration
zh_cn: 订阅

source: Subscribed On
ja_jp: 購読日
sv: Prenumererar på
tl_ph: Naka-subscribe sa
zh_cn: 订阅日期

source: Support Expiry
ja_jp: サポートの有効期限
sv: Support utgång
tl_ph: Pag-expire ng Suporta
zh_cn: 支持到期

source: No expiration
ja_jp: 有効期限なし
sv: ingen utgång
tl_ph: Walang expiration
zh_cn: 没有过期时间

source: Non-premium support
ja_jp: ノンプレミアムサポート
sv: Icke-premiumstöd
tl_ph: Hindi premium na suporta
zh_cn: 非高级支持

source: Check this box if this ticket should NOT apply against the paid support
ja_jp: このチケットを有料サポートに適用しない場合は、このボックスにチェックを入れます
sv: Markera den här rutan om denna biljett INTE ska gälla mot den betalda supporten
tl_ph: Lagyan ng check ang kahon na ito kung HINDI dapat ilapat ang tiket na ito laban sa bayad na suporta
zh_cn: 如果此票证不适用于付费支持，请选中此框

source: Remaining
ja_jp: 残り
sv: Återstående
tl_ph: Natitira
zh_cn: 其余的

source: Link ticket to paid support
ja_jp: チケットを有料サポートにリンクする
sv: Länka biljett till betald support
tl_ph: I-link ang ticket sa bayad na suporta
zh_cn: 将票证链接到付费支持

source: closed ticket
ja_jp: 終了したチケット
sv: stängd biljett
tl_ph: saradong tiket
zh_cn: 封闭票

source: Ticket Creator Name
ja_jp: チケット作成者名
tl_ph: Pangalan ng Tagalikha ng Ticket
zh_cn: 票证创建者姓名

source: From Date
ja_jp: 開始日
sv: Från datum
tl_ph: Mula sa Petsa
zh_cn: 从日期

source: To Date
ja_jp: 現在まで
sv: Hittills
tl_ph: Upang Date
zh_cn: 迄今为止

source: Enforce delete
ja_jp: 削除を強制する
sv: Framtvinga borttagning
tl_ph: Ipatupad ang pagtanggal
zh_cn: 强制删除

source: Are you sure to enforce delete
ja_jp: 削除を強制しますか?
sv: Är du säker på att genomdriva borttagning
tl_ph: Sigurado ka bang ipapatupad ang pagtanggal
zh_cn: 您确定强制删除吗

source: Are you sure to mark this ticket non-preminum?
ja_jp: このチケットをプレミアムなしとしてマークしてもよろしいですか?
sv: Är du säker på att markera denna biljett som icke-premium?
tl_ph: Sigurado ka bang markahan ang ticket na ito na hindi premium?
zh_cn: 您确定将此门票标记为非高级门票吗？

source: Message Logs
ja_jp: メッセージログ
sv: Meddelandeloggar
tl_ph: Mga Log ng Mensahe
zh_cn: 消息日志

source: Edit Timer
ja_jp: タイマーの編集
sv: Redigera timer
tl_ph: I-edit ang Timer
zh_cn: 编辑计时器

source: Type Note for Department
ja_jp: 部門のメモを入力
sv: Skriv anteckning för avdelning
tl_ph: Uri ng Tala para sa Departamento
zh_cn: 部门类型注释

source: Assign Ticket To Agent
ja_jp: チケットをエージェントに割り当てる
sv: Tilldela biljett till agent
tl_ph: Magtalaga ng Ticket Sa Ahente
zh_cn: 将工单分配给代理

source: Assigning Note
ja_jp: ノートの割り当て
sv: Tilldela anteckning
tl_ph: Pagtatalaga ng Tala
zh_cn: 分配注释

source: Time Track
ja_jp: タイムトラック
sv: Tidsspår
zh_cn: 时间轨迹

source: Type Internal Note
ja_jp: タイプ 内部メモ
sv: Skriv intern anteckning
tl_ph: I-type ang Panloob na Tala
zh_cn: 类型 内部注释

source: tickets
ja_jp: チケット
sv: biljetter
tl_ph: mga tiket
zh_cn: 门票

source: Reopen
ja_jp: 再開
sv: Öppna igen
tl_ph: Muling buksan
zh_cn: 重新开放

source: History
ja_jp: 歴史
sv: Historia
tl_ph: Kasaysayan
zh_cn: 历史

source: Print
ja_jp: 印刷する
sv: Skriva ut
zh_cn: 打印

source: Are you sure you want to delete this ticket
ja_jp: このチケットを削除してもよろしいですか
sv: Är du säker på att du vill radera denna biljett
tl_ph: Sigurado ka bang gusto mong tanggalin ang ticket na ito
zh_cn: 您确定要删除此票证吗

source: Are you sure to close this ticket
ja_jp: このチケットを閉じてもよろしいですか
sv: Är du säker på att stänga denna biljett
tl_ph: Sigurado ka bang isasara ang ticket na ito
zh_cn: 您确定要关闭这张票吗

source: Unlock
ja_jp: ロックを解除する
sv: Låsa upp
tl_ph: I-unlock
zh_cn: 开锁

source: Mark In Progress
ja_jp: 進行中のマークを付ける
sv: Markering pågår
tl_ph: Markahan ang Isinasagawa
zh_cn: 标记进行中

source: Ban Email And Close Ticket
ja_jp: メールの禁止とチケットのクローズ
sv: Förbjud e-post och stäng biljett
tl_ph: I-ban ang Email At Isara ang Ticket
zh_cn: 禁止电子邮件并关闭票证

source: Post New Internal Note
ja_jp: 新しい内部メモを投稿する
sv: Lägg upp ny intern anteckning
tl_ph: Mag-post ng Bagong Panloob na Tala
zh_cn: 发布新的内部注释

source: Reply A Message
ja_jp: メッセージに返信する
sv: Svara ett meddelande
tl_ph: Tumugon sa Isang Mensahe
zh_cn: 回复留言

source: Search and get a saved smart reply on Majestic Support.
ja_jp: Majestic Support で保存されたスマート リプライを検索して取得します。
sv: Sök och få ett sparat smart svar på Majestic Support.
tl_ph: Maghanap at makakuha ng naka-save na matalinong tugon sa Majestic Support.
zh_cn: 在 Majestic Support 上搜索并获取保存的智能回复。
