Repository: WordPressBugBounty/plugins-majestic-support
Catalog: majestic-support/languages/majestic-support-*.po
Languages: ja_jp, sv, tl_ph, zh_cn

source: Add-ons List
ja_jp: アドオンリスト
sv: Lista över tillägg
tl_ph: Listahan ng mga Add-on
zh_cn: 附加组件列表

source: Add-ons Status
ja_jp: アドオンのステータス
sv: Tilläggsstatus
tl_ph: Katayuan ng Mga Add-on
zh_cn: 附加组件状态

source: Shortcodes
ja_jp: ショートコード
sv: Kortkoder
tl_ph: Mga shortcode
zh_cn: 简码

source: Short Codes
ja_jp: ショートコード
sv: Korta koder
tl_ph: Maikling Code
zh_cn: 短代码

source: Colors
ja_jp: 色
sv: Färger
tl_ph: Mga kulay
zh_cn: 颜色

source: Reports
ja_jp: レポート
sv: Rapporter
tl_ph: Mga ulat
zh_cn: 报告

source: Overall Statistics
ja_jp: 全体的な統計
sv: Övergripande statistik
tl_ph: Pangkalahatang Istatistika
zh_cn: 总体统计

source: Agent Reports
ja_jp: エージェントレポート
sv: Agent rapporterar
tl_ph: Mga Ulat ng Ahente
zh_cn: 代理报告

source: Department Reports
ja_jp: 部門レポート
sv: Avdelningsrapporter
tl_ph: Mga Ulat ng Kagawaran
zh_cn: 部门报告

source: User Reports
ja_jp: ユーザーレポート
sv: Användarrapporter
tl_ph: Mga Ulat ng Gumagamit
zh_cn: 用户报告

source: Satisfaction Report
ja_jp: 満足度レポート
sv: Nöjdhetsrapport
tl_ph: Ulat ng Kasiyahan
zh_cn: 满意度报告

source: Email Piping
ja_jp: 電子メールの配管
sv: E-post rörledning
zh_cn: 电子邮件管道

source: Priorities
ja_jp: 優先事項
sv: Prioriteringar
tl_ph: Mga Priyoridad
zh_cn: 优先事项

source: Add Priority
ja_jp: 優先度を追加
sv: Lägg till prioritet
tl_ph: Magdagdag ng Priyoridad
zh_cn: 添加优先级

source: GDPR
zh_cn: 通用数据保护条例

source: Erase Data Requests
ja_jp: データ消去リクエスト
sv: Radera dataförfrågningar
tl_ph: Burahin ang Mga Kahilingan sa Data
zh_cn: 删除数据请求

source: Feedback Fields
ja_jp: フィードバックフィールド
sv: Feedbackfält
tl_ph: Mga Field ng Feedback
zh_cn: 反馈字段

source: System Emails
ja_jp: システムメール
sv: Systemets e-postmeddelanden
tl_ph: Mga Email ng System
zh_cn: 系统邮件

source: Premade Responses
ja_jp: あらかじめ用意された応答
sv: Förberedda svar
tl_ph: Mga Premade na Tugon
zh_cn: 预制响应

source: Banned Email Log List
ja_jp: 禁止メールログリスト
sv: Lista över förbjudna e-postloggar
tl_ph: Pinagbawalan na Listahan ng Log ng Email
zh_cn: 禁止电子邮件日志列表

source: Ban Emails
ja_jp: 禁止メール
sv: Förbjud e-postmeddelanden
tl_ph: I-ban ang mga Email
zh_cn: 禁止电子邮件

source: Emial CC
ja_jp: メールCC
sv: E-post CC
tl_ph: Email CC
zh_cn: 电子邮件抄送

source: Add Emial CC
ja_jp: メールCCを追加
sv: Lägg till e-post CC
tl_ph: Magdagdag ng Email CC
zh_cn: 添加电子邮件抄送

source: Add Email CC
ja_jp: メールCCを追加
sv: Lägg till e-post CC
tl_ph: Magdagdag ng Email CC
zh_cn: 添加电子邮件抄送

source: Email Templates
ja_jp: メールテンプレート
sv: E-postmallar
tl_ph: Mga Template ng Email
zh_cn: 电子邮件模板

source: New Ticket
ja_jp: 新しいチケット
sv: Ny biljett
tl_ph: Bagong Ticket
zh_cn: 新票

source: Agent Ticket
ja_jp: エージェントチケット
sv: Agentbiljett
tl_ph: Ticket ng Ahente
zh_cn: 代理票

source: New Agent
ja_jp: 新しいエージェント
sv: Ny agent
tl_ph: Bagong Ahente
zh_cn: 新代理

source: Reassign Ticket
ja_jp: チケットの再割り当て
sv: Tilldela om biljett
tl_ph: Muling italaga ang Ticket
zh_cn: 重新分配票证

source: Close Ticket
ja_jp: チケットを閉じる
sv: Stäng biljett
tl_ph: Isara ang Ticket
zh_cn: 关闭票证

source: Delete Ticket
ja_jp: チケットの削除
sv: Ta bort biljett
tl_ph: Tanggalin ang Ticket
zh_cn: 删除工单

source: Mark Overdue
ja_jp: 期限を過ぎたとマークする
sv: Markera försenat
zh_cn: 马克逾期

source: Ban Email
ja_jp: 禁止メール
sv: Förbjud e-post
tl_ph: I-ban ang Email
zh_cn: 禁止电子邮件

source: Ban email try to create ticket
ja_jp: 禁止メールでチケットを作成しようとする
sv: Förbjud e-post försök att skapa biljett
tl_ph: I-ban ang email na subukang gumawa ng ticket
zh_cn: 禁止电子邮件尝试创建票证

source: Department Transfer
ja_jp: 部署異動
sv: Avdelningsöverföring
tl_ph: Paglilipat ng Kagawaran
zh_cn: 部门调动

source: Ban Email and Close Ticket
ja_jp: メールの禁止とチケットのクローズ
sv: Förbjud e-post och stäng biljett
tl_ph: I-ban ang Email at Isara ang Ticket
zh_cn: 禁止电子邮件并关闭票证

source: Unban Email
ja_jp: メールの禁止を解除する
sv: Ta bort e-postmeddelandet
tl_ph: I-unban ang Email
zh_cn: 解封电子邮件

source: Response Ticket
ja_jp: レスポンスチケット
sv: Svarsbiljett
tl_ph: Ticket sa Pagsagot
zh_cn: 响应票

source: Reply Ticket
ja_jp: 返信チケット
sv: Svara Ticket
zh_cn: 回复票

source: New Ticket Admin Alert
ja_jp: 新しいチケット管理者へのアラート
sv: Ny Ticket Admin Alert
tl_ph: Bagong Ticket Admin Alert
zh_cn: 新票证管理员警报

source: In Progress Ticket
ja_jp: 進行中のチケット
sv: Pågående biljett
tl_ph: Kasalukuyang Ticket
zh_cn: 进行中票

source: Ticket priority is changed by
ja_jp: チケットの優先順位が変更されるのは、
sv: Biljettprioritet ändras med
tl_ph: Ang priyoridad ng tiket ay binago ng
zh_cn: 票证优先级更改为

source: New Mail Received
ja_jp: 新しいメールを受信しました
sv: Nytt mail mottaget
tl_ph: Bagong Mail Natanggap
zh_cn: 收到新邮件

source: New Mail Message Received
ja_jp: 新しいメールメッセージを受信しました
sv: Nytt e-postmeddelande mottaget
tl_ph: Bagong Mensahe sa Mail Natanggap
zh_cn: 收到新邮件

source: Feedback Email To User
ja_jp: ユーザーへのフィードバック電子メール
sv: Feedback E-post till användare
tl_ph: Feedback Email Sa User
zh_cn: 反馈邮件给用户

source: User Reply On Closed Ticket
ja_jp: クローズされたチケットに対するユーザーの返信
sv: Användarsvar på stängd biljett
tl_ph: Sagot ng User Sa Saradong Ticket
zh_cn: 用户对已关闭票证的回复

source: help
ja_jp: ヘルプ
sv: hjälp
tl_ph: tulong
zh_cn: 帮助

source: Select Form
ja_jp: フォームの選択
sv: Välj Form
tl_ph: Piliin ang Form
zh_cn: 选择表格

source: No Record Found
ja_jp: レコードが見つかりませんでした
sv: Inget rekord funnet
tl_ph: Walang Nahanap na Rekord
zh_cn: 没有找到记录

source: Log out
ja_jp: ログアウト
sv: Logga ut
zh_cn: 登出

source: iframe
zh_cn: 内嵌框架

source: Sorry
ja_jp: ごめん
sv: Förlåt
tl_ph: Paumanhin
zh_cn: 对不起

source: There was no record found
ja_jp: 記録が見つかりませんでした
sv: Ingen post hittades
tl_ph: Walang nakitang record
zh_cn: 没有找到记录

source: Sorry!
ja_jp: ごめん！
sv: Förlåt!
tl_ph: Paumanhin!
zh_cn: 对不起！

source: There was no record found...
ja_jp: 記録が見つかりませんでした...
sv: Inget register hittades...
tl_ph: Walang nakitang record...
zh_cn: 没有找到记录...

source: Access Denied
ja_jp: アクセスが拒否されました
sv: Tillträde beviljas ej
tl_ph: Walang pahintulot
zh_cn: 拒绝访问

source: You have no permission to access this page
ja_jp: このページにアクセスする権限がありません
sv: Du har ingen behörighet att komma åt den här sidan
tl_ph: Wala kang pahintulot na i-access ang pahinang ito
zh_cn: 您没有权限访问该页面

source: Register
ja_jp: 登録する
sv: Registrera
tl_ph: Magrehistro
zh_cn: 登记

source: User is not allowed to access this page.
ja_jp: ユーザーはこのページへのアクセスを許可されていません。
sv: Användare får inte komma åt denna sida.
tl_ph: Hindi pinapayagan ang user na ma-access ang page na ito.
zh_cn: 不允许用户访问此页面。

source: You are already Logged In.
ja_jp: あなたは既にログインしています。
sv: Du är redan inloggad.
tl_ph: Naka-log In ka na.
zh_cn: 您已经登录。

source: Access Denied!
ja_jp: アクセスが拒否されました！
sv: Tillträde beviljas ej!
tl_ph: Walang pahintulot!
zh_cn: 拒绝访问！

source: Your account has been disabled, please contact the administrator.
ja_jp: あなたのアカウントは無効になっています。管理者に連絡してください。
sv: Ditt konto har inaktiverats, kontakta administratören.
tl_ph: Ang iyong account ay hindi pinagana, mangyaring makipag-ugnayan sa administrator.
zh_cn: 您的帐号已被禁用，请联系管理员。

source: You are not logged In
ja_jp: ログインしていません
sv: Du är inte inloggad
tl_ph: Hindi ka naka-login
zh_cn: 你没有登录

source: To access the page, please login
ja_jp: ページにアクセスするにはログインしてください
sv: För att komma åt sidan, vänligen logga in
tl_ph: Upang ma-access ang pahina, mangyaring mag-login
zh_cn: 要访问该页面，请登录

source: User is not allowed to view this Ticket
ja_jp: ユーザーはこのチケットの閲覧を許可されていません
sv: Användare får inte se denna biljett
tl_ph: Hindi pinapayagan ang user na tingnan ang Ticket na ito
zh_cn: 用户无权查看此票证

source: You have already given the feedback for this ticket.
ja_jp: このチケットについてはすでにフィードバックを送信しています。
sv: Du har redan gett feedback för denna biljett.
tl_ph: Naibigay mo na ang feedback para sa ticket na ito.
zh_cn: 您已经对此票证给出了反馈。

source: Ticket not found...!
ja_jp: チケットが見つかりません...!
sv: Biljetten hittades inte...!
tl_ph: Hindi nahanap ang ticket...!
zh_cn: 找不到票...！

source: User is not allowed to view this page
ja_jp: ユーザーはこのページの閲覧を許可されていません
sv: Användare får inte se denna sida
tl_ph: Hindi pinapayagan ang user na tingnan ang page na ito
zh_cn: 用户无权查看该页面

source: Thank you so much for your feedback
ja_jp: フィードバックをいただきまして誠にありがとうございます
sv: Tack så mycket för din feedback
tl_ph: Maraming salamat sa iyong feedback
zh_cn: 非常感谢您的反馈

source: Majestic Support Control Panel
ja_jp: Majestic サポート コントロール パネル
sv: Majestic Support Kontrollpanel
zh_cn: Majestic 支持控制面板

source: Slug
ja_jp: ナメクジ
sv: Snigel
zh_cn: 蛞蝓

source: System Error
ja_jp: システムエラー
sv: Systemfel
zh_cn: 系统错误

source: User Fields
ja_jp: ユーザーフィールド
sv: Användarfält
tl_ph: Mga Patlang ng Gumagamit
zh_cn: 用户字段

source: Ban list log
ja_jp: 禁止リストのログ
sv: Förbudslista logg
tl_ph: Log ng listahan ng pagbabawal
zh_cn: 禁止列表日志

source: Field Ordering
ja_jp: フィールドの順序付け
sv: Fältbeställning
zh_cn: 现场订购

source: Post Installation
ja_jp: インストール後
sv: Efter installation
tl_ph: Pagkatapos ng Pag-install
zh_cn: 安装后

source: Emailcc
ja_jp: 電子メールcc
sv: E-postcc
zh_cn: 电子邮件抄送

source: Help
ja_jp: ヘルプ
sv: Hjälp
tl_ph: Tulong
zh_cn: 帮助

source: Premium Addon
ja_jp: プレミアムアドオン
sv: Premium-tillägg
zh_cn: 高级插件

source: Username / password is incorrect
ja_jp: ユーザー名/パスワードが間違っています
sv: Användarnamn/lösenord är felaktigt
tl_ph: Ang username / password ay hindi tama
zh_cn: 用户名/密码不正确

source: Username already taken
ja_jp: ユーザー名はすでに使用されています
sv: Användarnamnet har redan tagits
tl_ph: Nakuha na ang username
zh_cn: 用户名已存在

source: Invalid username
ja_jp: 無効なユーザー名
sv: Ogiltigt användarnamn
tl_ph: Di-wastong username
zh_cn: 无效的用户名

source: Please enter a username
ja_jp: ユーザー名を入力してください
sv: var vänlig ange ett användarnamn
tl_ph: Maglagay ng username
zh_cn: 请填入一个用户名

source: Invalid email
ja_jp: 無効な電子メール
sv: Ogiltig e-postadress
tl_ph: Di-wastong email
zh_cn: 不合规电邮

source: Email already registered
ja_jp: すでに登録されたメール
sv: Email redan registrerad
tl_ph: nakarehistro na ang email
zh_cn: 邮箱已注册

source: Please enter a password
ja_jp: パスワードを入力してください
sv: Vänligen ange ett lösenord
tl_ph: Mangyaring magpasok ng password
zh_cn: 请输入密码

source: Passwords do not match
ja_jp: パスワードが一致していません
sv: Lösenorden matchar inte
tl_ph: Hindi tugma ang mga password
zh_cn: 密码不匹配

source: Invalid captcha
ja_jp: 無効なキャプチャ
sv: Ogiltigt captcha
tl_ph: Di-wastong captcha
zh_cn: 无效输入

source: User has been successfully registered
ja_jp: ユーザーは正常に登録されました
sv: Användaren har registrerats
tl_ph: Matagumpay na nairehistro ang user
zh_cn: 用户已注册成功

source: Could not subscribe to the newsletter
ja_jp: ニュースレターを購読できませんでした
sv: Det gick inte att prenumerera på nyhetsbrevet
tl_ph: Hindi makapag-subscribe sa newsletter
zh_cn: 无法订阅时事通讯

source: You have successfully subscribed to the newsletter
ja_jp: ニュースレターの購読が完了しました
sv: Du har framgångsrikt prenumererat på nyhetsbrevet
tl_ph: Matagumpay kang naka-subscribe sa newsletter
zh_cn: 您已成功订阅新闻通讯

source: Majestic Support Pages
ja_jp: マジェスティックのサポートページ
sv: Majestätiska stödsidor
zh_cn: 雄伟的支持页面

source: Majestic Support control panel
ja_jp: Majestic Support コントロール パネル
sv: Majestic Support kontrollpanel
zh_cn: Majestic 支持控制面板

source: Add ticket
ja_jp: チケットを追加
sv: Lägg till biljett
tl_ph: Magdagdag ng tiket
zh_cn: 添加票证

source: My tickets
ja_jp: 私のチケット
sv: Mina biljetter
tl_ph: Mga ticket ko
zh_cn: 我的门票

source: List downloads
ja_jp: ダウンロードのリスト
sv: Lista nedladdningar
tl_ph: Listahan ng mga download
zh_cn: 列出下载内容

source: Latest downloads
ja_jp: 最新のダウンロード
sv: Senaste nedladdningarna
tl_ph: Mga pinakabagong download
zh_cn: 最新下载

source: Popular downloads
ja_jp: 人気のダウンロード
sv: Populära nedladdningar
tl_ph: Mga sikat na download
zh_cn: 热门下载

source: List knowledge base
ja_jp: ナレッジベースをリストする
sv: Lista kunskapsbas
tl_ph: Ilista ang base ng kaalaman
zh_cn: 列出知识库

source: Latest knowledge base
ja_jp: 最新のナレッジベース
sv: Senaste kunskapsbasen
tl_ph: Pinakabagong base ng kaalaman
zh_cn: 最新知识库

source: Popular knowledge base
ja_jp: 人気のナレッジベース
sv: Populär kunskapsbas
tl_ph: Popular na base ng kaalaman
zh_cn: 热门知识库

source: List FAQ`s
ja_jp: よくある質問のリスト
sv: Lista vanliga frågor
tl_ph: Listahan ng mga FAQ
zh_cn: 列出常见问题解答

source: Latest FAQ`s
ja_jp: 最新のFAQ
sv: Senaste vanliga frågorna
tl_ph: Mga pinakabagong FAQ
zh_cn: 最新常见问题解答

source: Popular FAQ`s
ja_jp: よくある FAQ
sv: Populära vanliga frågor
tl_ph: Mga sikat na FAQ
zh_cn: 热门常见问题解答

source: List announcements
ja_jp: お知らせ一覧
sv: Lista meddelanden
tl_ph: Maglista ng mga anunsyo
zh_cn: 列表公告

source: Latest announcements
ja_jp: 最新のお知らせ
sv: Senaste meddelanden
tl_ph: Mga pinakabagong anunsyo
zh_cn: 最新公告

source: Popular announcements
ja_jp: 人気のお知らせ
sv: Populära meddelanden
tl_ph: Mga sikat na anunsyo
zh_cn: 热门公告

source: View
ja_jp: ビュー
sv: Se
tl_ph: Tingnan
zh_cn: 看法

source: Form submission failed!
ja_jp: フォームの送信に失敗しました!
sv: Det gick inte att skicka in formuläret!
tl_ph: Nabigo ang pagsusumite ng form!
zh_cn: 表单提交失败！

source: You have not answered all required fields
ja_jp: すべての必須フィールドに回答していません
sv: Du har inte svarat på alla obligatoriska fält
tl_ph: Hindi mo nasagot ang lahat ng kinakailangang field
zh_cn: 您尚未回答所有必填字段

source: You have not given a correct time
ja_jp: 正確な時間を指定していません
sv: Du har inte angett rätt tid
tl_ph: Hindi ka nagbigay ng tamang oras
zh_cn: 您没有给出正确的时间

source: You have not given a correct e-mail address
ja_jp: 正しい電子メールアドレスを入力していません
sv: Du har inte angett en korrekt e-postadress
tl_ph: Hindi ka nagbigay ng tamang e-mail address
zh_cn: 您没有提供正确的电子邮件地址

source: You have not given a correct phone number
ja_jp: 正しい電話番号を入力していません
sv: Du har inte angett ett korrekt telefonnummer
tl_ph: Hindi ka nagbigay ng tamang numero ng telepono
zh_cn: 您没有提供正确的电话号码

source: You have not given a correct answer to the security question
ja_jp: 秘密の質問に正解していません
sv: Du har inte gett ett korrekt svar på säkerhetsfrågan
tl_ph: Hindi ka nagbigay ng tamang sagot sa tanong na panseguridad
zh_cn: 您尚未对安全问题给出正确答案

source: You have not given a correct date
ja_jp: 正しい日付を指定していません
sv: Du har inte angett ett korrekt datum
tl_ph: Hindi ka nagbigay ng tamang petsa
zh_cn: 您没有给出正确的日期

source: The input value must be between
ja_jp: 入力値は次の範囲内でなければなりません
sv: Ingångsvärdet måste vara mellan
tl_ph: Ang halaga ng input ay dapat nasa pagitan
zh_cn: 输入值必须介于

source: characters
ja_jp: キャラクター
sv: tecken
tl_ph: mga karakter
zh_cn: 人物

source: The input value is longer than
ja_jp: 入力値が次より長いです
sv: Ingångsvärdet är längre än
tl_ph: Ang halaga ng input ay mas mahaba kaysa sa
zh_cn: 输入值长于

source: The input value is shorter than
ja_jp: 入力値が以下より短いです
sv: Ingångsvärdet är kortare än
tl_ph: Ang halaga ng input ay mas maikli kaysa sa
zh_cn: 输入值短于

source: Input values could not be confirmed
ja_jp: 入力値が確認できませんでした
sv: Ingångsvärden kunde inte bekräftas
tl_ph: Hindi makumpirma ang mga halaga ng input
zh_cn: 无法确认输入值

source: Incorrect domain value
ja_jp: 不正なドメイン値
sv: Felaktigt domänvärde
tl_ph: Maling halaga ng domain
zh_cn: 域值不正确

source: The input value is not a correct URL
ja_jp: 入力値が正しい URL ではありません
sv: Inmatningsvärdet är inte en korrekt URL
tl_ph: Ang input value ay hindi isang tamang URL
zh_cn: 输入的值不是正确的 URL

source: The input value is incorrect
ja_jp: 入力値が正しくありません
sv: Inmatningsvärdet är felaktigt
tl_ph: Ang input value ay hindi tama
zh_cn: 输入值不正确

source: The input value was not a correct number
ja_jp: 入力値が正しい数値ではありませんでした
sv: Inmatningsvärdet var inte ett korrekt tal
tl_ph: Ang halaga ng input ay hindi isang tamang numero
zh_cn: 输入的值不是正确的数字

source: Your social security number was incorrect
ja_jp: 社会保障番号が間違っていました
sv: Ditt personnummer var felaktigt
tl_ph: Mali ang iyong social security number
zh_cn: 您的社会安全号码不正确

source: Incorrect UK VAT Number
ja_jp: 間違った英国 VAT 番号
sv: Felaktigt UK VAT-nummer
tl_ph: Maling UK VAT Number
zh_cn: 英国增值税号不正确

source: The password isn't strong enough
ja_jp: パスワードの強度が十分ではありません
sv: Lösenordet är inte tillräckligt starkt
tl_ph: Ang password ay hindi sapat na malakas
zh_cn: 密码强度不够

source: You have to choose at least
ja_jp: 少なくとも選択する必要があります
sv: Du måste välja åtminstone
tl_ph: Kailangan mong pumili ng hindi bababa sa
zh_cn: 你至少要选择

source: answers
ja_jp: 答え
sv: svarar
tl_ph: mga sagot
zh_cn: 答案

source: The input value can only contain alphanumeric characters
ja_jp: 入力値には英数字のみを含めることができます
sv: Inmatningsvärdet kan endast innehålla alfanumeriska tecken
tl_ph: Ang input value ay maaari lamang maglaman ng mga alphanumeric na character
zh_cn: 输入值只能包含字母数字字符

source: and
ja_jp: そして
sv: och
tl_ph: at
zh_cn: 和

source: The file you are trying to upload is too large
ja_jp: アップロードしようとしているファイルが大きすぎます
sv: Filen du försöker ladda upp är för stor
tl_ph: Masyadong malaki ang file na sinusubukan mong i-upload
zh_cn: 您尝试上传的文件太大

source: The file you are trying to upload is of the wrong type
ja_jp: アップロードしようとしているファイルの種類が間違っています
sv: Filen du försöker ladda upp är av fel typ
tl_ph: Ang file na sinusubukan mong i-upload ay nasa maling uri
zh_cn: 您尝试上传的文件类型错误

source: Please choose between
ja_jp: どちらかを選択してください
sv: Vänligen välj mellan
tl_ph: Mangyaring pumili sa pagitan
zh_cn: 请选择

source: Please choose at least
ja_jp: 少なくとも選択してください
sv: Välj åtminstone
tl_ph: Mangyaring pumili ng hindi bababa sa
zh_cn: 请至少选择

source: Please choose a maximum of
ja_jp: 最大数を選択してください
sv: Välj max
tl_ph: Mangyaring pumili ng maximum na
zh_cn: 请选择最多

source: item(s)
ja_jp: アイテム
sv: föremål
tl_ph: (mga) item
zh_cn: 项目）

source: The credit card number is not correct
ja_jp: クレジットカード番号が正しくありません
sv: Kreditkortsnumret är inte korrekt
tl_ph: Hindi tama ang numero ng credit card
zh_cn: 信用卡号码不正确

source: The CVV number was not correct
ja_jp: CVV番号が正しくありませんでした
sv: CVV-numret var inte korrekt
tl_ph: Ang CVV number ay hindi tama
zh_cn: CVV 号不正确

source: Lost your password
ja_jp: パスワードを忘れましたか
sv: förlorat ditt lösenord
tl_ph: Nawala ang iyong password
zh_cn: 忘记密码

source: Activated
ja_jp: アクティブ化されました
sv: Aktiverad
tl_ph: Na-activate
zh_cn: 活性

source: Active Now
ja_jp: 現在アクティブです
sv: Aktiv nu
tl_ph: Aktibo Ngayon
zh_cn: 现在激活

source: Install Now
ja_jp: 今すぐインストール
sv: Installera nu
tl_ph: I-install Ngayon
zh_cn: 现在安装

source: Pagination default page size not saved
ja_jp: ページネーションのデフォルトのページサイズが保存されない
sv: Sidans standardstorlek har inte sparats
tl_ph: Hindi na-save ang default na laki ng page ng pagbilang ng pahina
zh_cn: 分页默认页面大小未保存

source: Data directory cannot empty.
ja_jp: データ ディレクトリを空にすることはできません。
sv: Datakatalogen kan inte tömmas.
tl_ph: Hindi maaaring walang laman ang direktoryo ng data.
zh_cn: 数据目录不能为空。

source: Data directory is not proper.
ja_jp: データディレクトリが正しくありません。
sv: Datakatalogen är inte korrekt.
tl_ph: Hindi wasto ang direktoryo ng data.
zh_cn: 数据目录不正确。

source: Data directory is not writable.
ja_jp: データ ディレクトリは書き込み可能ではありません。
sv: Datakatalogen är inte skrivbar.
tl_ph: Hindi maisusulat ang direktoryo ng data.
zh_cn: 数据目录不可写。

source: System slug not be empty.
ja_jp: システムスラッグは空ではありません。
sv: Systemsluggen är inte tom.
tl_ph: Hindi walang laman ang system slug.
zh_cn: 系统段头不能为空。

source: System slug is conflicted with post or page slug.
ja_jp: システム スラグがポストまたはページ スラグと競合しています。
sv: Systemslug är i konflikt med post- eller sidslug.
tl_ph: Ang system slug ay sumasalungat sa post o page slug.
zh_cn: 系统 slug 与帖子或页面 slug 冲突。

source: The setting has been stored
ja_jp: 設定が保存されました
sv: Inställningen har lagrats
tl_ph: Naimbak na ang setting
zh_cn: 设置已保存

source: The setting not has been stored
ja_jp: 設定が保存されていません
sv: Inställningen har inte lagrats
tl_ph: Naimbak ang setting na hindi
zh_cn: 该设置尚未保存

source: Days
ja_jp: 日々
sv: dagar
tl_ph: Mga araw
zh_cn: 天

source: Hours
ja_jp: 時間
sv: Timmar
tl_ph: Oras
zh_cn: 小时

source: Google Recaptcha
ja_jp: Google 再キャプチャ
zh_cn: 谷歌验证码

source: Own Captcha
ja_jp: 独自のキャプチャ
sv: Egen Captcha
tl_ph: Sariling Captcha
zh_cn: 自己的验证码

source: Any
ja_jp: どれでも
sv: Några
tl_ph: Anuman
zh_cn: 任何

source: Addition
ja_jp: 追加
sv: Tillägg
tl_ph: Dagdag
zh_cn: 添加

source: Subtraction
ja_jp: 引き算
sv: Subtraktion
tl_ph: Pagbabawas
zh_cn: 减法

source: Recaptcha Version 2
ja_jp: 再キャプチャ バージョン 2
tl_ph: Recaptcha Bersyon 2
zh_cn: 验证码版本 2

source: Recaptcha Version 3
ja_jp: 再キャプチャ バージョン 3
tl_ph: Recaptcha Bersyon 3
zh_cn: 验证码版本 3

source: Show
ja_jp: 見せる
tl_ph: Ipakita
zh_cn: 展示

source: Hide
ja_jp: 隠れる
sv: Dölj
tl_ph: Tago
zh_cn: 隐藏

source: Majestic Support Login Page
ja_jp: Majestic サポートのログイン ページ
sv: Majestic Support Inloggningssida
tl_ph: Pahina ng Pag-login ng Majestic Support
zh_cn: Majestic 支持登录页面

source: WordPress Default Login Page
ja_jp: WordPress のデフォルトのログインページ
sv: WordPress standardinloggningssida
tl_ph: WordPress Default na Login Page
zh_cn: WordPress 默认登录页面

source: Custom
ja_jp: カスタム
sv: Beställnings
zh_cn: 风俗

source: Majestic Support Register Page
ja_jp: Majesticサポート登録ページ
tl_ph: Pahina ng Rehistro ng Majestic Support
zh_cn: Majestic 支持注册页面

source: Top left
ja_jp: 左上
sv: Övre vänstra
tl_ph: Kaliwa sa itaas
zh_cn: 左上方

source: Top right
ja_jp: 右上
sv: Överst till höger
tl_ph: kanang itaas
zh_cn: 右上

source: Middle left
ja_jp: 中段左
sv: Mitten till vänster
tl_ph: Gitnang kaliwa
zh_cn: 中左

source: Middle right
ja_jp: 中右
sv: Mitten höger
tl_ph: Gitnang kanan
zh_cn: 中右

source: Bottom left
ja_jp: 左下
sv: Nedre vänstra
tl_ph: Babang kaliwa
zh_cn: 左下方

source: Bottom right
ja_jp: 右下
sv: Nere till höger
tl_ph: kanang ibaba
zh_cn: 右下角

source: Random
ja_jp: ランダム
sv: Slumpmässig
zh_cn: 随机的

source: Sequence
ja_jp: 順序
sv: Sekvens
tl_ph: Pagkakasunod-sunod
zh_cn: 顺序

source: Ascending
ja_jp: 上昇
sv: Stigande
tl_ph: Paakyat
zh_cn: 上升

source: Descending
ja_jp: 降順
sv: Nedåtgående
tl_ph: Pababa
zh_cn: 降序

source: Single
ja_jp: シングル
sv: Enda
tl_ph: Walang asawa
zh_cn: 单身的

source: Multiple
ja_jp: 複数
sv: Flera olika
tl_ph: Maramihan
zh_cn: 多种的

source: menu
ja_jp: メニュー
sv: meny
zh_cn: 菜单

source: Select Configuration
ja_jp: 構成の選択
sv: Välj Konfiguration
tl_ph: Piliin ang Configuration
zh_cn: 选择配置

source: General Settings
ja_jp: 一般設定
sv: Allmänna Inställningar
tl_ph: Pangkalahatang mga Setting
zh_cn: 常规设置

source: Support Icon
ja_jp: サポートアイコン
sv: Supportikon
tl_ph: Icon ng Suporta
zh_cn: 支持图标

source: Ticket Settings
ja_jp: チケット設定
sv: Biljettinställningar
tl_ph: Mga Setting ng Ticket
zh_cn: 票证设置

source: Ticket Listing
ja_jp: チケット一覧
sv: Biljettförteckning
tl_ph: Listahan ng Ticket
zh_cn: 门票列表

source: Visitor Ticket Setting
ja_jp: ビジターチケット設定
sv: Besöksbiljettinställningar
tl_ph: Setting ng Ticket ng Bisita
zh_cn: 访客票设置

source: Email Settings
ja_jp: メール設定
sv: E-postinställningar
tl_ph: Mga Setting ng Email
zh_cn: 电子邮件设置

source: Email Regarding Banned Users
ja_jp: 禁止されたユーザーに関するメール
sv: E-post angående förbjudna användare
tl_ph: Email Tungkol sa Mga Banned User
zh_cn: 关于被禁止用户的电子邮件

source: Ticket Operations Email Setting
ja_jp: チケット操作メール設定
sv: E-postinställning för biljetthantering
tl_ph: Setting ng Email ng Mga Operasyon ng Ticket
zh_cn: 工单操作电子邮件设置

source: Agent Menu
ja_jp: エージェントメニュー
sv: Agentmeny
tl_ph: Menu ng Ahente
zh_cn: 代理菜单

source: Dashboard Links
ja_jp: ダッシュボードのリンク
sv: Länkar till instrumentpanelen
tl_ph: Mga Link sa Dashboard
zh_cn: 仪表板链接

source: Top Menu Links
ja_jp: トップメニューのリンク
sv: Toppmenyn Länkar
tl_ph: Mga Link sa Nangungunang Menu
zh_cn: 顶部菜单链接

source: User Menu
ja_jp: ユーザーメニュー
sv: Användarmeny
tl_ph: Menu ng User
zh_cn: 用户菜单

source: Feedback Settings
ja_jp: フィードバック設定
sv: Feedbackinställningar
tl_ph: Mga Setting ng Feedback
zh_cn: 反馈设置

source: Push Notifications
ja_jp: プッシュ通知
sv: Pushmeddelanden
tl_ph: Mga Push Notification
zh_cn: 推送通知

source: Firebase Notifications
ja_jp: Firebase通知
sv: Firebase-aviseringar
tl_ph: Mga Notification sa Firebase
zh_cn: Firebase 通知

source: Private Credentials
ja_jp: プライベート認証情報
sv: Privata inloggningsuppgifter
tl_ph: Mga Pribadong Kredensyal
zh_cn: 私人凭证

source: Envato Validation
ja_jp: Envatoの検証
sv: Envato-validering
tl_ph: Pagpapatunay ng Envato
zh_cn: Envato验证

source: MailChimp
ja_jp: メールチンパンジー
zh_cn: 邮件黑猩猩

source: Easy Digital Downloads
ja_jp: 簡単なデジタルダウンロード
sv: Enkla digitala nedladdningar
tl_ph: Madaling Pag-download ng Digital
zh_cn: 轻松数字下载

source: Social Login
ja_jp: ソーシャルログイン
sv: Social inloggning
zh_cn: 社交登录

source: Set the heading of your plugin
ja_jp: プラグインの見出しを設定します
sv: Ställ in rubriken för ditt plugin
tl_ph: Itakda ang heading ng iyong plugin
zh_cn: 设置插件的标题

source: Ticket Default Page
ja_jp: チケットのデフォルトページ
sv: Standardsida för biljett
tl_ph: Default na Pahina ng Ticket
zh_cn: 工单默认页面
