Repository: WordPressBugBounty/plugins-majestic-support
Catalog: majestic-support/languages/majestic-support-*.po
Languages: ja_jp, sv, tl_ph, zh_cn

source: Merge one or more tickets into another if you receive two support requests from the same end user about the same issue.
ja_jp: 同じ問題に関して同じエンド ユーザーから 2 つのサポート リクエストを受け取った場合は、1 つ以上のチケットを別のチケットにマージします。
sv: Slå samman en eller flera biljetter till en annan om du får två supportförfrågningar från samma slutanvändare om samma problem.
tl_ph: Pagsamahin ang isa o higit pang mga tiket sa isa pa kung nakatanggap ka ng dalawang kahilingan sa suporta mula sa parehong end user tungkol sa parehong isyu.
zh_cn: 如果您收到来自同一最终用户的关于同一问题的两个支持请求，请将一张或多张票证合并到另一张票证中。

source: The user can search for and choose the topic for which they need help using help topics
ja_jp: ユーザーは、ヘルプ トピックを使用して、ヘルプが必要なトピックを検索して選択できます。
sv: Användaren kan söka efter och välja ämne som de behöver hjälp med att använda hjälpämnen
tl_ph: Maaaring maghanap at pumili ang user ng paksa kung saan kailangan nila ng tulong gamit ang mga paksa ng tulong
zh_cn: 用户可以使用帮助主题搜索并选择需要帮助的主题

source: Manage abandoned tickets, and set rules for tickets over time, and those tickets will be closed automatically after a certain period.
ja_jp: 放棄されたチケットを管理し、時間の経過とともにチケットのルールを設定すると、それらのチケットは一定期間後に自動的に閉じられます。
sv: Hantera övergivna biljetter och ställ in regler för biljetter över tid, och dessa biljetter stängs automatiskt efter en viss period.
tl_ph: Pamahalaan ang mga inabandunang tiket, at magtakda ng mga panuntunan para sa mga tiket sa paglipas ng panahon, at ang mga tiket na iyon ay awtomatikong isasara pagkatapos ng isang partikular na panahon.
zh_cn: 管理废弃的工单，并设置工单随时间变化的规则，这些工单将在一定时间后自动关闭。

source: Stop wasting time on repetitive inquiries, build your knowledge base, and organize your solutions into categories for users.
ja_jp: 繰り返しの問い合わせに時間を無駄にするのをやめ、知識ベースを構築し、ソリューションをユーザー向けのカテゴリに整理します。
sv: Sluta slösa tid på repetitiva förfrågningar, bygg upp din kunskapsbas och organisera dina lösningar i kategorier för användare.
tl_ph: Itigil ang pag-aaksaya ng oras sa mga paulit-ulit na pagtatanong, buuin ang iyong base ng kaalaman, at ayusin ang iyong mga solusyon sa mga kategorya para sa mga user.
zh_cn: 停止在重复查询上浪费时间，建立您的知识库，并将您的解决方案组织为用户的类别。

source: Define rules or set a specific time interval for making tickets automatically overdue.
ja_jp: ルールを定義するか、チケットを自動的に期限切れにする特定の時間間隔を設定します。
sv: Definiera regler eller ställ in ett specifikt tidsintervall för att göra biljetter automatiskt försenade.
tl_ph: Tukuyin ang mga panuntunan o magtakda ng isang partikular na agwat ng oras para awtomatikong ma-overdue ang mga tiket.
zh_cn: 定义规则或设置特定的时间间隔，使工单自动过期。

source: Track the amount of time spent on each customer support ticket without losing focus and enhance team productivity.
ja_jp: 集中力を失うことなく各カスタマー サポート チケットに費やした時間を追跡し、チームの生産性を向上させます。
sv: Spåra hur mycket tid som spenderas på varje kundsupportbiljett utan att tappa fokus och förbättra teamets produktivitet.
tl_ph: Subaybayan ang dami ng oras na ginugol sa bawat tiket ng suporta sa customer nang hindi nawawala ang focus at pahusayin ang pagiging produktibo ng koponan.
zh_cn: 跟踪花在每张客户支持票上的时间，同时不会失去焦点并提高团队生产力。

source: Show the whole history of the ticket, including its status and any action taken in response to it.
ja_jp: チケットのステータスとそれに応じて実行されたアクションを含む、チケットの履歴全体を表示します。
sv: Visa hela historiken för biljetten, inklusive dess status och alla åtgärder som vidtagits som svar på den.
tl_ph: Ipakita ang buong kasaysayan ng tiket, kasama ang katayuan nito at anumang aksyong ginawa bilang tugon dito.
zh_cn: 显示票证的完整历史记录，包括其状态以及针对该票证采取的任何操作。

source: The simplest approach to effectively manage payments for premium help is through paid support.
ja_jp: プレミアム ヘルプの支払いを効果的に管理する最も簡単なアプローチは、有料サポートを利用することです。
sv: Det enklaste sättet att effektivt hantera betalningar för premiumhjälp är genom betald support.
tl_ph: Ang pinakasimpleng diskarte upang epektibong pamahalaan ang mga pagbabayad para sa premium na tulong ay sa pamamagitan ng bayad na suporta.
zh_cn: 有效管理高级帮助付款的最简单方法是通过付费支持。

source: Customers will enter sensitive information on tickets, and this add-on is designed to help you keep that information secure.
ja_jp: 顧客はチケットに機密情報を入力します。このアドオンは、その情報を安全に保つために設計されています。
sv: Kunder kommer att ange känslig information på biljetter, och detta tillägg är utformat för att hjälpa dig att hålla den informationen säker.
tl_ph: Ang mga customer ay maglalagay ng sensitibong impormasyon sa mga tiket, at ang add-on na ito ay idinisenyo upang tulungan kang panatilihing secure ang impormasyong iyon.
zh_cn: 客户将在门票上输入敏感信息，此附加组件旨在帮助您确保该信息的安全。

source: Empowers users to provide clear and concise explanations for why customer service tickets are being closed.
ja_jp: ユーザーは、カスタマー サービス チケットがクローズされる理由について明確かつ簡潔な説明を提供できるようになります。
sv: Ger användare möjlighet att ge tydliga och koncisa förklaringar till varför kundtjänstbiljetter stängs.
tl_ph: Binibigyan ng kapangyarihan ang mga user na magbigay ng malinaw at maigsi na mga paliwanag kung bakit isinasara ang mga customer service ticket.
zh_cn: 使用户能够清晰、简洁地解释客户服务票证被关闭的原因。

source: Make ready-made responses to the most common questions in the tickets to swiftly address client issues.
ja_jp: クライアントの問題に迅速に対処するために、チケット内の最も一般的な質問に対する既成の回答を作成します。
sv: Ge färdiga svar på de vanligaste frågorna i biljetterna för att snabbt lösa kundproblem.
tl_ph: Gumawa ng mga handa na sagot sa mga pinakakaraniwang tanong sa mga tiket upang mabilis na matugunan ang mga isyu ng kliyente.
zh_cn: 对工单中最常见的问题做出现成的答复，以快速解决客户问题。

source: Admins can limit the number of tickets that users can create as well as the number of tickets that agents can open individually.
ja_jp: 管理者は、ユーザーが作成できるチケットの数と、エージェントが個別に開くことができるチケットの数を制限できます。
sv: Administratörer kan begränsa antalet biljetter som användare kan skapa samt antalet biljetter som agenter kan öppna individuellt.
tl_ph: Maaaring limitahan ng mga admin ang bilang ng mga tiket na maaaring gawin ng mga user pati na rin ang bilang ng mga tiket na maaaring buksan ng mga ahente nang paisa-isa.
zh_cn: 管理员可以限制用户可以创建的票证数量以及代理可以单独打开的票证数量。

source: To enhance the quality of your services, ask your customers to complete a survey when a ticket is closed.
ja_jp: サービスの品質を向上させるために、チケットがクローズされたときに顧客にアンケートに回答するよう依頼してください。
sv: För att förbättra kvaliteten på dina tjänster, be dina kunder att fylla i en undersökning när en biljett är stängd.
tl_ph: Upang mapahusay ang kalidad ng iyong mga serbisyo, hilingin sa iyong mga customer na kumpletuhin ang isang survey kapag sarado na ang isang tiket.
zh_cn: 为了提高服务质量，请要求客户在票证关闭时完成调查。

source: Ticket action options allow you to execute additional actions on tickets.
ja_jp: チケット アクション オプションを使用すると、チケットに対して追加のアクションを実行できます。
sv: Biljettåtgärdsalternativ låter dig utföra ytterligare åtgärder på biljetter.
tl_ph: Nagbibigay-daan sa iyo ang mga opsyon sa pagkilos ng tiket na magsagawa ng mga karagdagang pagkilos sa mga tiket.
zh_cn: 工单操作选项允许您对工单执行其他操作。

source: Easily export ticket data and performance report data from your majestic support to an Excel spreadsheet with our efficient and user-friendly solution.
ja_jp: 当社の効率的でユーザーフレンドリーなソリューションを使用して、チケット データとパフォーマンス レポート データを Majestic サポートから Excel スプレッドシートに簡単にエクスポートします。
sv: Exportera enkelt biljettdata och resultatrapportdata från din majestätiska support till ett Excel-kalkylblad med vår effektiva och användarvänliga lösning.
tl_ph: Madaling i-export ang data ng ticket at data ng ulat ng performance mula sa iyong maringal na suporta sa isang Excel spreadsheet gamit ang aming mahusay at madaling gamitin na solusyon.
zh_cn: 借助我们高效且用户友好的解决方案，可以轻松地将工单数据和绩效报告数据从您的强大支持导出到 Excel 电子表格。

source: Send the exact copy of the email to the provided email address with Email CC or BCC.
ja_jp: 電子メールの正確なコピーを、電子メール CC または BCC を使用して、指定された電子メール アドレスに送信します。
sv: Skicka den exakta kopian av e-postmeddelandet till den angivna e-postadressen med Email CC eller BCC.
tl_ph: Ipadala ang eksaktong kopya ng email sa ibinigay na email address na may Email CC o BCC.
zh_cn: 使用电子邮件抄送或密件抄送将电子邮件的准确副本发送到提供的电子邮件地址。

source: User options enable you to define roles for new users when they are registered.
ja_jp: ユーザー オプションを使用すると、新規ユーザーの登録時にそのユーザーのロールを定義できます。
sv: Användaralternativ gör att du kan definiera roller för nya användare när de är registrerade.
tl_ph: Nagbibigay-daan sa iyo ang mga opsyon ng user na tukuyin ang mga tungkulin para sa mga bagong user kapag nakarehistro na sila.
zh_cn: 用户选项使您能够在新用户注册时为其定义角色。

source: SMTP enables you to add custom mail protocols to send and receive emails with the support ticket system.
ja_jp: SMTP を使用すると、サポート チケット システムで電子メールを送受信するためのカスタム メール プロトコルを追加できます。
sv: SMTP gör att du kan lägga till anpassade e-postprotokoll för att skicka och ta emot e-postmeddelanden med supportärendesystemet.
tl_ph: Binibigyang-daan ka ng SMTP na magdagdag ng mga custom na mail protocol upang magpadala at tumanggap ng mga email gamit ang support ticket system.
zh_cn: SMTP 使您能够添加自定义邮件协议，以便通过支持票证系统发送和接收电子邮件。

source: Create multi-language email templates for all default email templates to send customers emails in the language that they prefer.
ja_jp: すべてのデフォルトの電子メール テンプレートに対して多言語電子メール テンプレートを作成し、顧客の好みの言語で電子メールを送信します。
sv: Skapa flerspråkiga e-postmallar för alla standard-e-postmallar för att skicka e-post till kunder på det språk de föredrar.
tl_ph: Gumawa ng mga template ng email na maraming wika para sa lahat ng default na template ng email upang magpadala ng mga email sa mga customer sa wikang gusto nila.
zh_cn: 为所有默认电子邮件模板创建多语言电子邮件模板，以客户喜欢的语言向他们发送电子邮件。

source: Downloads can be very helpful for users who are looking to obtain the necessary information to resolve issues.
ja_jp: ダウンロードは、問題を解決するために必要な情報を入手したいユーザーにとって非常に役立ちます。
sv: Nedladdningar kan vara till stor hjälp för användare som vill få nödvändig information för att lösa problem.
tl_ph: Ang mga pag-download ay maaaring maging lubhang kapaki-pakinabang para sa mga user na naghahanap upang makuha ang kinakailangang impormasyon upang malutas ang mga isyu.
zh_cn: 对于希望获取必要信息来解决问题的用户来说，下载非常有帮助。

source: Make an unlimited number of announcements related to the support system to encourage customer interaction.
ja_jp: サポート システムに関するアナウンスを無制限に行い、顧客とのやり取りを促進します。
sv: Gör ett obegränsat antal meddelanden relaterade till supportsystemet för att uppmuntra kundinteraktion.
tl_ph: Gumawa ng walang limitasyong bilang ng mga anunsyo na nauugnay sa support system para hikayatin ang pakikipag-ugnayan ng customer.
zh_cn: 发布无限数量的与支持系统相关的公告，以鼓励客户互动。

source: With Ban Email, you can limit a users ability to create new tickets by blocking their email address.
ja_jp: 電子メール禁止を使用すると、電子メール アドレスをブロックすることで、ユーザーが新しいチケットを作成できるように制限できます。
sv: Med Ban Email kan du begränsa en användares möjlighet att skapa nya biljetter genom att blockera deras e-postadress.
tl_ph: Sa Ban Email, maaari mong limitahan ang kakayahan ng isang user na lumikha ng mga bagong tiket sa pamamagitan ng pagharang sa kanilang email address.
zh_cn: 通过禁止电子邮件，您可以通过阻止用户的电子邮件地址来限制用户创建新票证的能力。

source: Provide answers to common user questions with the FAQ extension before they become tickets.
ja_jp: ユーザーの一般的な質問に対しては、チケットになる前に FAQ 拡張機能を使用して回答を提供します。
sv: Ge svar på vanliga användarfrågor med FAQ-tillägget innan de blir biljetter.
tl_ph: Magbigay ng mga sagot sa mga karaniwang tanong ng user gamit ang FAQ extension bago sila maging mga ticket.
zh_cn: 在常见用户问题成为票证之前，通过常见问题解答扩展提供答案。

source: Get immediate data on your support operations as soon as you log into your WordPress administration area.
ja_jp: WordPress 管理エリアにログインするとすぐに、サポート業務に関するデータをすぐに取得できます。
sv: Få omedelbar information om din supportverksamhet så snart du loggar in på ditt WordPress-administrationsområde.
tl_ph: Kumuha ng agarang data sa iyong mga operasyon sa suporta sa sandaling mag-log in ka sa iyong WordPress administration area.
zh_cn: 登录 WordPress 管理区域后，即可立即获取有关支持操作的数据。

source: You will be informed of anything that occurs on your support system by the desktop notifications.
ja_jp: サポート システムで発生したことはすべて、デスクトップ通知によって通知されます。
sv: Du kommer att informeras om allt som inträffar på ditt supportsystem genom skrivbordsmeddelanden.
tl_ph: Ipapaalam sa iyo ang anumang nangyayari sa iyong support system sa pamamagitan ng mga notification sa desktop.
zh_cn: 您将通过桌面通知得知支持系统上发生的任何情况。

source: The integration of the support ticket system for WooCommerce with your e- shop makes your support better and more professional.
ja_jp: WooCommerce のサポート チケット システムと e-ショップの統合により、サポートがより優れた、よりプロフェッショナルなものになります。
sv: Integrationen av supportbiljettsystemet för WooCommerce med din e-butik gör din support bättre och mer professionell.
tl_ph: Ang pagsasama ng support ticket system para sa WooCommerce sa iyong e-shop ay ginagawang mas mahusay at mas propesyonal ang iyong suporta.
zh_cn: WooCommerce 支持票证系统与您的电子商店的集成使您的支持更好、更专业。

source: Manage your email marketing campaigns directly from your majestic support by adding new user accounts to your Mailchimp email list.
ja_jp: 新しいユーザー アカウントを Mailchimp メール リストに追加することで、Majestic サポートから直接メール マーケティング キャンペーンを管理できます。
sv: Hantera dina e-postmarknadsföringskampanjer direkt från din majestätiska support genom att lägga till nya användarkonton till din Mailchimp-e-postlista.
tl_ph: Pamahalaan ang iyong mga email marketing campaign nang direkta mula sa iyong maringal na suporta sa pamamagitan ng pagdaragdag ng mga bagong user account sa iyong Mailchimp email list.
zh_cn: 通过将新用户帐户添加到您的 Mailchimp 电子邮件列表，直接在您的大力支持下管理您的电子邮件营销活动。

source: Send messages internally about support tickets and other issues between agents with internal mail.
ja_jp: 内部メールを使用して、サポート チケットやその他の問題に関するメッセージをエージェント間で社内に送信します。
sv: Skicka meddelanden internt om supportbiljetter och andra problem mellan agenter med intern post.
tl_ph: Magpadala ng mga mensahe sa loob tungkol sa mga support ticket at iba pang isyu sa pagitan ng mga ahente na may panloob na mail.
zh_cn: 通过内部邮件在代理之间发送有关支持票证和其他问题的内部消息。

source: Frontend Widgets include several widgets that can be used to enhance the plugin's functionality in various areas of the website.
ja_jp: フロントエンド ウィジェットには、Web サイトのさまざまな領域でプラグインの機能を強化するために使用できるいくつかのウィジェットが含まれています。
sv: Frontend-widgets inkluderar flera widgets som kan användas för att förbättra pluginens funktionalitet i olika delar av webbplatsen.
tl_ph: Kasama sa mga Frontend Widget ang ilang mga widget na maaaring magamit upang mapahusay ang paggana ng plugin sa iba't ibang bahagi ng website.
zh_cn: 前端小部件包括多个小部件，可用于增强插件在网站各个区域的功能。

source: Clients won't be able to open a new ticket using the Envato Validation plugin if they don't have a valid Envato license.
ja_jp: 有効な Envato ライセンスがない場合、クライアントは Envato Validation プラグインを使用して新しいチケットを開くことができません。
sv: Klienter kommer inte att kunna öppna en ny biljett med Envato Validation-plugin om de inte har en giltig Envato-licens.
tl_ph: Hindi makakapagbukas ng bagong ticket ang mga kliyente gamit ang Envato Validation plugin kung wala silang valid Envato license.
zh_cn: 如果客户没有有效的 Envato 许可证，他们将无法使用 Envato 验证插件开立新票证。

source: Learn about a customer's purchase directly from the support dashboard by integrating Majestic Support with your EDD store.
ja_jp: Majestic サポートを EDD ストアと統合することで、サポート ダッシュボードから顧客の購入について直接知ることができます。
sv: Lär dig mer om en kunds köp direkt från supportpanelen genom att integrera Majestic Support med din EDD-butik.
tl_ph: Matuto tungkol sa pagbili ng isang customer nang direkta mula sa dashboard ng suporta sa pamamagitan ng pagsasama ng Majestic Support sa iyong EDD store.
zh_cn: 通过将 Majestic Support 与您的 EDD 商店集成，直接从支持仪表板了解客户的购买情况。

source: If the colors have been saved but the user-side colors are still the same, it is advised to clear the cache.
ja_jp: カラーが保存されているが、ユーザー側のカラーがまだ同じ場合は、キャッシュをクリアすることをお勧めします。
sv: Om färgerna har sparats men färgerna på användarsidan fortfarande är desamma, rekommenderas det att rensa cachen.
tl_ph: Kung na-save na ang mga kulay ngunit pareho pa rin ang mga kulay sa gilid ng gumagamit, ipinapayo na i-clear ang cache.
zh_cn: 如果颜色已保存，但用户端颜色仍然相同，建议清除缓存。

source: Error
ja_jp: エラー
sv: Fel
zh_cn: 错误

source: Roles
ja_jp: 役割
sv: Roller
tl_ph: Mga tungkulin
zh_cn: 角色

source: Role
ja_jp: 役割
sv: Roll
tl_ph: Tungkulin
zh_cn: 角色

source: Sr#
ja_jp: 上級者番号
zh_cn: 高级#

source: Gmail
ja_jp: Gメール
zh_cn: 邮箱

source: Yahoo
ja_jp: ヤフー
zh_cn: 雅虎

source: Aol
ja_jp: アオール
zh_cn: 美国在线

source: Hotmail
ja_jp: ホットメール
zh_cn: 热邮件

source: No
ja_jp: いいえ
sv: Nej
tl_ph: Hindi
zh_cn: 不

source: Wget
ja_jp: ウィゲット
zh_cn: 获取

source: URL
zh_cn: 网址

source: JNo
zh_cn: 号

source: Visible
ja_jp: 見える
sv: Synlig
tl_ph: Nakikita
zh_cn: 可见的

source: Logo
ja_jp: ロゴ
sv: Logotyp
zh_cn: 标识

source: Re
ja_jp: リ
zh_cn: 关于

source: Vertical
ja_jp: 垂直
sv: Vertikal
tl_ph: Patayo
zh_cn: 垂直的

source: Horizontal
ja_jp: 水平
sv: Horisontell
tl_ph: Pahalang
zh_cn: 水平的

source: div
ja_jp: ディビジョン
zh_cn: 分区

source: General
ja_jp: 一般的な
sv: Allmän
tl_ph: Heneral
zh_cn: 一般的

source: Captcha
ja_jp: キャプチャ
zh_cn: 验证码

source: Linkedin
ja_jp: リンクトイン
tl_ph: Linkin
zh_cn: 领英

source: Kb
zh_cn: 钾

source: SMTP
zh_cn: 邮件传输协议

source: TLS
zh_cn: 传输层安全协议

source: SSL
zh_cn: SSL协议

source: S.No
ja_jp: S.いいえ
sv: S.Nr
zh_cn: 序列号

source: envato
ja_jp: エンバト
zh_cn: 恩瓦托

source: Envato
ja_jp: エンバト
zh_cn: 恩瓦托

source: Color
ja_jp: 色
sv: Färg
tl_ph: Kulay
zh_cn: 颜色

source: Normal
ja_jp: 普通
sv: Vanligt
zh_cn: 普通的

source: Color 1
ja_jp: カラー1
sv: Färg 1
tl_ph: Kulay 1
zh_cn: 颜色1

source: Color 2
ja_jp: カラー2
sv: Färg 2
tl_ph: Kulay 2
zh_cn: 颜色2

source: Color 3
ja_jp: カラー3
sv: Färg 3
tl_ph: Kulay 3
zh_cn: 颜色3

source: Color 4
ja_jp: カラー4
sv: Färg 4
tl_ph: Kulay 4
zh_cn: 颜色4

source: Color 5
ja_jp: カラー5
sv: Färg 5
tl_ph: Kulay 5
zh_cn: 颜色5

source: Color 6
ja_jp: カラー6
sv: Färg 6
tl_ph: Kulay 6
zh_cn: 颜色6

source: Color 7
ja_jp: カラー7
sv: Färg 7
tl_ph: Kulay 7
zh_cn: 颜色7

source: Kylee Arroyo
ja_jp: カイリー・アロヨ
zh_cn: 凯莉·阿罗约

source: Marketing
ja_jp: マーケティング
sv: Marknadsföring
zh_cn: 营销

source: Allison Carney
ja_jp: アリソン・カーニー
zh_cn: 艾莉森·卡尼

source: Issue Summary
ja_jp: 問題の概要
sv: Ärendesammanfattning
tl_ph: Buod ng Isyu
zh_cn: 问题摘要

source: Envato Purchase Code
ja_jp: Envato購入コード
sv: Envato köpkod
zh_cn: Envato 购买代码

source: Internal Note Title
ja_jp: 内部メモのタイトル
sv: Intern anteckningstitel
tl_ph: Pamagat ng Panloob na Tala
zh_cn: 内部注释标题

source: Ticket Department Transfer
ja_jp: チケット部門の転送
sv: Transfer av biljettavdelningen
tl_ph: Paglipat ng Departamento ng Ticket
zh_cn: 票务部接送

source: Change Ticket Priority
ja_jp: チケットの優先順位を変更する
sv: Ändra biljettprioritet
tl_ph: Baguhin ang Priyoridad ng Ticket
zh_cn: 更改门票优先级

source: View Ticket
ja_jp: チケットを見る
sv: Se biljett
tl_ph: Tingnan ang Ticket
zh_cn: 查看门票

source: New Ticket Notification
ja_jp: 新規チケットのお知らせ
sv: Ny biljettmeddelande
tl_ph: Bagong Ticket Notification
zh_cn: 新票通知

source: Edit Own Time
ja_jp: 自分の時間を編集する
sv: Redigera egen tid
tl_ph: I-edit ang Sariling Oras
zh_cn: 编辑自己的时间

source: View Feedback
ja_jp: フィードバックを見る
sv: Visa feedback
tl_ph: Tingnan ang Feedback
zh_cn: 查看反馈

source: View Ticket Merge
ja_jp: チケットの統合を表示
sv: Visa Ticket Merge
tl_ph: Tingnan ang Ticket Merge
zh_cn: 查看票证合并

source: View Credentials
ja_jp: 認証情報の表示
sv: Visa inloggningsuppgifter
tl_ph: Tingnan ang Mga Kredensyal
zh_cn: 查看凭证

source: Delete Credentials
ja_jp: 認証情報の削除
sv: Ta bort inloggningsuppgifter
tl_ph: Tanggalin ang Mga Kredensyal
zh_cn: 删除凭证

source: Edit Credentials
ja_jp: 認証情報の編集
sv: Redigera inloggningsuppgifter
tl_ph: I-edit ang Mga Kredensyal
zh_cn: 编辑凭证

source: Add Credentials
ja_jp: 認証情報の追加
sv: Lägg till autentiseringsuppgifter
tl_ph: Magdagdag ng Mga Kredensyal
zh_cn: 添加凭证

source: Mark Non Premium
ja_jp: 非プレミアムとしてマークする
sv: Markera Non Premium
tl_ph: Markahan ang Hindi Premium
zh_cn: 马克非高级

source: Link To Paid Support
ja_jp: 有料サポートへのリンク
sv: Länk till betald support
tl_ph: Link Sa Bayad na Suporta
zh_cn: 付费支持链接

source: Assign Role Permissions
ja_jp: 役割権限の割り当て
sv: Tilldela rollbehörigheter
tl_ph: Magtalaga ng Mga Pahintulot sa Tungkulin
zh_cn: 分配角色权限

source: Add User
ja_jp: ユーザーを追加する
sv: Lägg till användare
tl_ph: Idagdag ang gumagamit
zh_cn: 添加用户

source: Edit User
ja_jp: ユーザーの編集
sv: Redigera användare
tl_ph: I-edit ang User
zh_cn: 编辑用户

source: Assign User Permissions
ja_jp: ユーザー権限の割り当て
sv: Tilldela användarbehörigheter
tl_ph: Magtalaga ng Mga Pahintulot sa Gumagamit
zh_cn: 分配用户权限

source: Delete Department
ja_jp: 部門の削除
sv: Ta bort avdelning
tl_ph: Tanggalin ang Departamento
zh_cn: 删除部门

source: View Department
ja_jp: 部門を見る
sv: Se avdelning
tl_ph: Tingnan ang Departamento
zh_cn: 查看部门

source: View Role
ja_jp: ビューの役割
sv: Visa roll
tl_ph: Tingnan ang Tungkulin
zh_cn: 查看角色

source: View User
ja_jp: ユーザーの表示
sv: Visa användare
tl_ph: Tingnan ang User
zh_cn: 查看用户

source: View Agent Reports
ja_jp: エージェントレポートの表示
sv: Visa agentrapporter
tl_ph: Tingnan ang Mga Ulat ng Ahente
zh_cn: 查看代理报告

source: View Department Reports
ja_jp: 部門レポートを見る
sv: Se avdelningsrapporter
tl_ph: Tingnan ang Mga Ulat ng Kagawaran
zh_cn: 查看部门报告

source: Manage Ticket Close Reasons
ja_jp: チケットのクローズ理由の管理
sv: Hantera skäl för stängning av biljetter
tl_ph: Pamahalaan ang Mga Dahilan ng Pagsara ng Tiket
zh_cn: 管理工单关闭原因

source: View Category
ja_jp: カテゴリを見る
sv: Visa kategori
tl_ph: Tingnan ang Kategorya
zh_cn: 查看类别

source: View Knowledge Base
ja_jp: ナレッジベースを見る
sv: Se kunskapsbasen
tl_ph: Tingnan ang Knowledge Base
zh_cn: 查看知识库

source: Delete Category
ja_jp: カテゴリの削除
sv: Ta bort kategori
tl_ph: Tanggalin ang Kategorya
zh_cn: 删除类别

source: Delete Knowledge Base
ja_jp: ナレッジベースの削除
sv: Ta bort kunskapsbas
tl_ph: Tanggalin ang Knowledge Base
zh_cn: 删除知识库

source: View FAQ
ja_jp: よくある質問を見る
sv: Se FAQ
tl_ph: Tingnan ang FAQ
zh_cn: 查看常见问题解答

source: Delete FAQ
ja_jp: 削除に関するよくある質問
sv: Ta bort FAQ
tl_ph: Tanggalin ang FAQ
zh_cn: 删除常见问题解答

source: View Download
ja_jp: ダウンロードを見る
sv: Visa nedladdning
tl_ph: Tingnan ang Download
zh_cn: 查看下载

source: Delete Download
ja_jp: ダウンロードの削除
sv: Ta bort nedladdning
tl_ph: Tanggalin ang Download
zh_cn: 删除下载

source: Delete Announcement
ja_jp: お知らせの削除
sv: Ta bort meddelande
tl_ph: Tanggalin ang Anunsyo
zh_cn: 删除公告

source: Allow Mail System
ja_jp: メールシステムを許可する
sv: Tillåt Mail System
tl_ph: Payagan ang Mail System
zh_cn: 允许邮件系统

source: Edit Help Topic
ja_jp: ヘルプ トピックの編集
sv: Redigera hjälpämne
tl_ph: I-edit ang Paksa ng Tulong
zh_cn: 编辑帮助主题

source: View Help Topic
ja_jp: ヘルプトピックを表示
sv: Visa hjälpämne
tl_ph: Tingnan ang Paksa ng Tulong
zh_cn: 查看帮助主题

source: Delete Help Topic
ja_jp: ヘルプトピックの削除
sv: Ta bort hjälpämne
tl_ph: Tanggalin ang Paksa ng Tulong
zh_cn: 删除帮助主题

source: Edit Premade Response
ja_jp: 事前に作成された応答を編集する
sv: Redigera färdigt svar
tl_ph: I-edit ang Premade Response
zh_cn: 编辑预制响应

source: View Premade Response
ja_jp: 事前に作成された応答を表示する
sv: Visa förhandssvar
tl_ph: Tingnan ang Premade na Tugon
zh_cn: 查看预制响应

source: Delete Premade Response
ja_jp: 事前に作成された応答を削除する
sv: Ta bort färdigt svar
tl_ph: Tanggalin ang Premade Response
zh_cn: 删除预制响应

source: Edit Smart Reply
ja_jp: スマート リプライの編集
sv: Redigera smartsvar
tl_ph: I-edit ang Smart Reply
zh_cn: 编辑智能回复

source: View Smart Reply
ja_jp: スマート リプライを表示する
sv: Visa Smart svar
tl_ph: Tingnan ang Smart Reply
zh_cn: 查看智能回复

source: Delete Smart Reply
ja_jp: スマート リプライの削除
sv: Ta bort Smart Reply
tl_ph: Tanggalin ang Smart Reply
zh_cn: 删除智能回复

source: Add Ban Email
ja_jp: 禁止メールを追加
sv: Lägg till Ban E-post
tl_ph: Magdagdag ng Ban Email
zh_cn: 添加禁止电子邮件

source: Edit Ban Email
ja_jp: 禁止メールを編集する
sv: Redigera förbudsmail
tl_ph: I-edit ang Ban Email
zh_cn: 编辑禁止电子邮件

source: View Ban Email
ja_jp: 禁止メールを表示
sv: Visa Ban E-post
tl_ph: Tingnan ang Ban Email
zh_cn: 查看禁令电子邮件

source: Delete Ban Email
ja_jp: 禁止メールを削除する
sv: Ta bort förbudsmail
tl_ph: Tanggalin ang Ban Email
zh_cn: 删除禁令电子邮件

source: View Announcement
ja_jp: お知らせを見る
sv: Visa meddelande
tl_ph: Tingnan ang Anunsyo
zh_cn: 查看公告

source: Phone
ja_jp: 電話
sv: Telefon
tl_ph: Telepono
zh_cn: 电话

source: Add Permissions
ja_jp: 権限の追加
sv: Lägg till behörigheter
tl_ph: Magdagdag ng Mga Pahintulot
zh_cn: 添加权限

source: Add Rule
ja_jp: ルールの追加
sv: Lägg till regel
tl_ph: Magdagdag ng Panuntunan
zh_cn: 添加规则
