Repository: WordPressBugBounty/plugins-majestic-support
Catalog: majestic-support/languages/majestic-support-*.po
Languages: ja_jp, sv, tl_ph, zh_cn

source: Erase identifying data
ja_jp: 識別データの消去
sv: Radera identifieringsdata
tl_ph: Burahin ang pagtukoy ng data
zh_cn: 删除识别数据

source: Are you sure to erase identifying data
ja_jp: 識別データを消去してもよろしいですか
sv: Är du säker på att radera identifierande data
tl_ph: Sigurado ka bang burahin ang pagtukoy ng data
zh_cn: 您确定要删除识别数据吗

source: Delete data
ja_jp: データの削除
sv: Ta bort data
tl_ph: Tanggalin ang data
zh_cn: 删除数据

source: Link
ja_jp: リンク
sv: Länk
zh_cn: 关联

source: Direct URL
ja_jp: 直接URL
sv: Direkt URL
tl_ph: Direktang URL
zh_cn: 直接网址

source: Page Title or URL
ja_jp: ページのタイトルまたは URL
sv: Sidrubrik eller URL
tl_ph: Pamagat ng Pahina o URL
zh_cn: 页面标题或 URL

source: Cannot open file
ja_jp: ファイルを開けません
sv: Kan inte öppna filen
tl_ph: Hindi mabuksan ang file
zh_cn: 不能打开文件

source: The new theme has been applied
ja_jp: 新しいテーマが適用されました
sv: Det nya temat har tillämpats
tl_ph: Nailapat na ang bagong tema
zh_cn: 新主题已应用

source: Error applying the new theme
ja_jp: 新しいテーマの適用中にエラーが発生しました
sv: Det gick inte att tillämpa det nya temat
tl_ph: Error sa paglalapat ng bagong tema
zh_cn: 应用新主题时出错

source: Dir is not writable
ja_jp: Dir は書き込み可能ではありません
sv: Dir är inte skrivbar
tl_ph: Hindi maisusulat si Dir
zh_cn: 目录不可写

source: Unable to connect to the server
ja_jp: サーバーに接続できません
sv: Kan inte ansluta till servern
tl_ph: Hindi makakonekta sa server
zh_cn: 无法连接到服务器

source: Language is not installed
ja_jp: 言語がインストールされていません
sv: Språket är inte installerat
tl_ph: Hindi naka-install ang wika
zh_cn: 语言未安装

source: Language directory is not writable
ja_jp: 言語ディレクトリは書き込み可能ではありません
sv: Språkkatalogen är inte skrivbar
tl_ph: Hindi maisusulat ang direktoryo ng wika
zh_cn: 语言目录不可写

source: Required language is not installed but similar language like
ja_jp: 必要な言語がインストールされていませんが、次のような類似言語がインストールされています
sv: Erforderligt språk är inte installerat men liknande språk som
tl_ph: Hindi naka-install ang kinakailangang wika ngunit katulad ng wika
zh_cn: 未安装所需的语言，但类似的语言如

source: is found in your system
ja_jp: システム内で見つかりました
sv: finns i ditt system
tl_ph: ay matatagpuan sa iyong system
zh_cn: 在您的系统中找到

source: Language code
ja_jp: 言語コード
sv: Språkkod
tl_ph: Code ng wika
zh_cn: 语言代码

source: Empty values
ja_jp: 空の値
sv: Tomma värden
tl_ph: Mga walang laman na halaga
zh_cn: 空值

source: File is not writable
ja_jp: ファイルは書き込み可能ではありません
sv: Filen är inte skrivbar
tl_ph: Ang file ay hindi maisusulat
zh_cn: 文件不可写

source: File successfully downloaded
ja_jp: ファイルが正常にダウンロードされました
sv: Filen har laddats ned
tl_ph: Matagumpay na na-download ang file
zh_cn: 文件下载成功

source: User ID
ja_jp: ユーザーID
sv: användar ID
zh_cn: 用户身份

source: Ordering updated
ja_jp: 注文が更新されました
sv: Beställning uppdaterad
tl_ph: Na-update ang pag-order
zh_cn: 订购已更新

source: Missing user(s) added successfully!
ja_jp: 不足しているユーザーが正常に追加されました。
sv: Saknade användare har lagts till!
tl_ph: Matagumpay na naidagdag ang nawawalang (mga) user!
zh_cn: 缺少的用户添加成功！

source: No missing user found!
ja_jp: 行方不明のユーザーは見つかりませんでした。
sv: Ingen saknad användare hittades!
tl_ph: Walang nahanap na nawawalang user!
zh_cn: 没有发现丢失的用户！

source: How to translate Majestic Support
ja_jp: Majestic Support の翻訳方法
sv: Hur man översätter Majestic Support
tl_ph: Paano isalin ang Majestic Support
zh_cn: 如何翻译雄伟的支持

source: arrow
ja_jp: 矢印
sv: pil
tl_ph: palaso
zh_cn: 箭

source: Remove All
ja_jp: すべて削除する
sv: Ta bort alla
tl_ph: Alisin lahat
zh_cn: 移除所有

source: How to create ticket
ja_jp: チケットの作成方法
sv: Hur man skapar biljett
tl_ph: Paano gumawa ng ticket
zh_cn: 如何创建票证

source: Add Field
ja_jp: フィールドの追加
sv: Lägg till fält
tl_ph: Magdagdag ng Field
zh_cn: 添加字段

source: How to setup user fields
ja_jp: ユーザーフィールドの設定方法
sv: Hur man ställer in användarfält
tl_ph: Paano mag-set up ng mga field ng user
zh_cn: 如何设置用户字段

source: reset
ja_jp: リセット
sv: återställa
tl_ph: i-reset
zh_cn: 重置

source: Reset All
ja_jp: すべてリセット
sv: Återställ allt
tl_ph: Ulitin lahat
zh_cn: 重置全部

source: How to set smartreply
ja_jp: スマートリプライの設定方法
sv: Hur man ställer in smartsvar
tl_ph: Paano magtakda ng smartreply
zh_cn: 如何设置智能回复

source: Add Multiform
ja_jp: マルチフォームの追加
sv: Lägg till Multiform
tl_ph: Magdagdag ng Multiform
zh_cn: 添加多种形式

source: How to set multiforms
ja_jp: マルチフォームの設定方法
sv: Hur man ställer in multiformer
tl_ph: Paano magtakda ng mga multiform
zh_cn: 如何设置多种形式

source: Add Conditions
ja_jp: 条件の追加
sv: Lägg till villkor
tl_ph: Magdagdag ng Kundisyon
zh_cn: 添加条件

source: Conditions
ja_jp: 条件
sv: Betingelser
tl_ph: Mga kundisyon
zh_cn: 状况

source: How to add Shortcode
ja_jp: ショートコードの追加方法
sv: Hur man lägger till kortkod
tl_ph: Paano magdagdag ng Shortcode
zh_cn: 如何添加简码

source: How to set colors
ja_jp: 色の設定方法
sv: Hur man ställer in färger
tl_ph: Paano magtakda ng mga kulay
zh_cn: 如何设置颜色

source: Export Data
ja_jp: データのエクスポート
sv: Exportera data
tl_ph: I-export ang Data
zh_cn: 导出数据

source: Add Email Piping
ja_jp: 電子メールのパイプを追加する
sv: Lägg till e-poströr
tl_ph: Magdagdag ng Email Piping
zh_cn: 添加电子邮件管道

source: Add GDPR Field
ja_jp: GDPRフィールドを追加
sv: Lägg till GDPR-fält
tl_ph: Magdagdag ng GDPR Field
zh_cn: 添加 GDPR 字段

source: Add Depertment
ja_jp: 部門の追加
sv: Lägg till avdelning
tl_ph: Magdagdag ng Kagawaran
zh_cn: 添加部门

source: Add Knowledge base
ja_jp: ナレッジベースを追加
sv: Lägg till kunskapsbas
tl_ph: Magdagdag ng base ng Kaalaman
zh_cn: 添加知识库

source: How to use Knowledge Base
ja_jp: ナレッジベースの使用方法
sv: Hur man använder Knowledge Base
tl_ph: Paano gamitin ang Knowledge Base
zh_cn: 如何使用知识库

source: How to use downloads
ja_jp: ダウンロードの使い方
sv: Hur man använder nedladdningar
tl_ph: Paano gamitin ang mga pag-download
zh_cn: 如何使用下载

source: How to create FAQ
ja_jp: FAQの作成方法
sv: Hur man skapar FAQ
tl_ph: Paano gumawa ng FAQ
zh_cn: 如何创建常见问题解答

source: How to add announcement
ja_jp: お知らせの追加方法
sv: Hur man lägger till ett meddelande
tl_ph: Paano magdagdag ng anunsyo
zh_cn: 如何添加公告

source: Add Help Topics
ja_jp: ヘルプトピックの追加
sv: Lägg till hjälpämnen
tl_ph: Magdagdag ng Mga Paksa ng Tulong
zh_cn: 添加帮助主题

source: How to use help topic
ja_jp: ヘルプトピックの使い方
sv: Hur man använder hjälpämnet
tl_ph: Paano gamitin ang paksa ng tulong
zh_cn: 如何使用帮助主题

source: How to set SMTP
ja_jp: SMTPの設定方法
sv: Hur man ställer in SMTP
tl_ph: Paano itakda ang SMTP
zh_cn: 如何设置 SMTP

source: Add Banned Email
ja_jp: 禁止されたメールを追加する
sv: Lägg till förbjuden e-post
tl_ph: Magdagdag ng Banned Email
zh_cn: 添加禁止的电子邮件

source: How to use email cc
ja_jp: メールCCの使い方
sv: Hur man använder e-post cc
tl_ph: Paano gamitin ang email cc
zh_cn: 如何使用电子邮件抄送

source: Configuration
ja_jp: 構成
sv: Konfiguration
zh_cn: 配置

source: Reasons
ja_jp: 理由
sv: Skäl
tl_ph: Mga dahilan
zh_cn: 原因

source: About Majestic Support
ja_jp: マジェスティックサポートについて
sv: Om Majestic Support
tl_ph: Tungkol sa Majestic Support
zh_cn: 关于 Majestic 支持

source: Our Products
ja_jp: 当社の製品
sv: Våra produkter
tl_ph: Aming Mga Produkto
zh_cn: 我们的产品

source: Wp Job Portal
ja_jp: WPジョブポータル
sv: Wp jobbportal
zh_cn: Wp 工作门户

source: New Tickets
ja_jp: 新しいチケット
sv: Nya biljetter
tl_ph: Bagong Ticket
zh_cn: 新门票

source: addon
ja_jp: アドオン
sv: tillägg
zh_cn: 添加在

source: Answered Tickets
ja_jp: 回答済みのチケット
sv: Besvarade biljetter
tl_ph: Mga sinagot na Ticket
zh_cn: 已答复的票证

source: Pending Tickets
ja_jp: 保留中のチケット
sv: Väntande biljetter
tl_ph: Nakabinbing Mga Ticket
zh_cn: 待处理的门票

source: Overdue Tickets
ja_jp: 期限を過ぎたチケット
sv: Försenade biljetter
tl_ph: Mga Overdue na Ticket
zh_cn: 逾期门票

source: Update
ja_jp: アップデート
sv: Uppdatering
zh_cn: 更新

source: View Addone Status
ja_jp: アドオンのステータスを表示する
sv: Visa Addone-status
tl_ph: Tingnan ang Addone Status
zh_cn: 查看添加状态

source: Today Tickets
ja_jp: 今日のチケット
sv: Idag biljetter
tl_ph: Mga Ticket Ngayon
zh_cn: 今日门票

source: Statistics
ja_jp: 統計
sv: Statistik
tl_ph: Mga istatistika
zh_cn: 统计数据

source: View All Tickets
ja_jp: すべてのチケットを見る
sv: Se alla biljetter
tl_ph: Tingnan ang Lahat ng Ticket
zh_cn: 查看所有门票

source: Quick Links
ja_jp: クイックリンク
sv: snabblänkar
tl_ph: Mga Mabilisang Link
zh_cn: 快速链接

source: email template
ja_jp: メールテンプレート
sv: e-postmall
tl_ph: template ng email
zh_cn: 电子邮件模板

source: add missing users
ja_jp: 不足しているユーザーを追加する
sv: lägg till saknade användare
tl_ph: magdagdag ng mga nawawalang user
zh_cn: 添加缺失的用户

source: user
ja_jp: ユーザー
sv: användare
tl_ph: gumagamit
zh_cn: 用户

source: Sync WP Users
ja_jp: WP ユーザーを同期する
sv: Synkronisera WP-användare
tl_ph: I-sync ang Mga Gumagamit ng WP
zh_cn: 同步 WP 用户

source: Add New Smart Reply
ja_jp: 新しいスマート リプライを追加
sv: Lägg till nytt smartsvar
tl_ph: Magdagdag ng Bagong Matalinong Tugon
zh_cn: 添加新的智能回复

source: Suggest a quick and most relevant reply to the customer's query.
ja_jp: 顧客の問い合わせに対して、迅速かつ最も適切な回答を提案します。
sv: Föreslå ett snabbt och mest relevant svar på kundens fråga.
tl_ph: Magmungkahi ng mabilis at pinakanauugnay na tugon sa query ng customer.
zh_cn: 针对客户的询问提出快速且最相关的答复。

source: Add Reply
ja_jp: 返信を追加
sv: Lägg till svar
tl_ph: Magdagdag ng Sagot
zh_cn: 添加回复

source: Add New Agent
ja_jp: 新しいエージェントの追加
sv: Lägg till ny agent
tl_ph: Magdagdag ng Bagong Ahente
zh_cn: 添加新代理

source: Agent Add-on Not Installed
ja_jp: エージェント アドオンがインストールされていません
sv: Agenttillägg inte installerat
tl_ph: Hindi Naka-install ang Add-on ng Ahente
zh_cn: 代理插件未安装

source: Don't limit yourself—install the Agent addon for maximum productivity.
ja_jp: 自分自身に制限を設けずに、生産性を最大限に高めるためにエージェント アドオンをインストールしてください。
sv: Begränsa inte dig själv – installera Agent-tillägget för maximal produktivitet.
tl_ph: Huwag limitahan ang iyong sarili—i-install ang Agent addon para sa maximum na produktibo.
zh_cn: 不要限制自己——安装代理插件以获得最大的生产力。

source: agent addone
ja_jp: エージェントアドオン
tl_ph: addone ng ahente
zh_cn: 代理添加

source: Install Agent Addon
ja_jp: エージェントアドオンのインストール
sv: Installera Agent Addon
tl_ph: I-install ang Addon ng Ahente
zh_cn: 安装代理插件

source: Tickets By Priority
ja_jp: チケットの優先順位
sv: Biljetter efter prioritet
tl_ph: Mga Ticket Ayon sa Priyoridad
zh_cn: 门票按优先顺序

source: Install Addone
ja_jp: アドオンをインストールする
sv: Installera Addon
tl_ph: I-install ang Addon
zh_cn: 安装插件

source: Add-ons
ja_jp: アドオン
sv: Tillägg
tl_ph: Mga add-on
zh_cn: 附加组件

source: View Details
ja_jp: 詳細を見る
sv: Visa detaljer
tl_ph: Tingnan ang mga detalye
zh_cn: 查看详情

source: Version
ja_jp: バージョン
tl_ph: Bersyon
zh_cn: 版本

source: Auto Close Ticket
ja_jp: 自動終了チケット
sv: Autostäng biljett
zh_cn: 自动关闭票证

source: Private Note
ja_jp: プライベートノート
sv: Privat anteckning
tl_ph: Pribadong Tala
zh_cn: 私人笔记

source: Max Ticket
ja_jp: マックスチケット
sv: Max biljett
tl_ph: Max na Ticket
zh_cn: 最大票数

source: Max Tickets
ja_jp: 最大チケット数
sv: Max biljetter
tl_ph: Mga Max na Ticket
zh_cn: 最大门票数

source: Merge Tickets
ja_jp: チケットを統合する
sv: Slå samman biljetter
tl_ph: Pagsamahin ang mga Ticket
zh_cn: 合并门票

source: Time Tracking
ja_jp: 時間追跡
sv: Tidsuppföljning
tl_ph: Pagsubaybay sa Oras
zh_cn: 时间跟踪

source: User Options
ja_jp: ユーザーオプション
sv: Användaralternativ
tl_ph: Mga Pagpipilian sa Gumagamit
zh_cn: 用户选项

source: Actions
ja_jp: 行動
sv: Handlingar
tl_ph: Mga aksyon
zh_cn: 行动

source: Ticket Actions
ja_jp: チケットアクション
sv: Biljettåtgärder
tl_ph: Mga Pagkilos sa Ticket
zh_cn: 票务操作

source: Desktop Notifications
ja_jp: デスクトップ通知
sv: Skrivbordsnotifikationer
tl_ph: Mga Notification sa Desktop
zh_cn: 桌面通知

source: Admin Widgets
ja_jp: 管理者ウィジェット
tl_ph: Mga Widget ng Admin
zh_cn: 管理小部件

source: Internal Mail
ja_jp: 社内メール
sv: Intern post
tl_ph: Panloob na Mail
zh_cn: 内部邮件

source: Front-End Widgets
ja_jp: フロントエンドウィジェット
tl_ph: Mga Widget sa Front-End
zh_cn: 前端小部件

source: mailchimp
ja_jp: メールチンパンジー
zh_cn: 邮件黑猩猩

source: Mailchimp
ja_jp: メールチンパンジー
zh_cn: 邮件黑猩猩

source: paidsupport
ja_jp: 有料サポート
sv: betald support
tl_ph: bayad na suporta
zh_cn: 付费支持

source: easy digital download
ja_jp: 簡単なデジタルダウンロード
sv: enkel digital nedladdning
tl_ph: madaling digital download
zh_cn: 轻松数字下载

source: Easy Digital Download
ja_jp: 簡単なデジタルダウンロード
sv: Enkel digital nedladdning
tl_ph: Madaling Pag-download ng Digital
zh_cn: 轻松数字下载

source: Multi Language Email Templates
ja_jp: 多言語メールテンプレート
sv: Flerspråkiga e-postmallar
zh_cn: 多语言电子邮件模板

source: Email Cc
ja_jp: メールCC
sv: E-post kopia
zh_cn: 电子邮件抄送

source: Multi Forms
ja_jp: マルチフォーム
sv: Flera formulär
tl_ph: Maraming Form
zh_cn: 多种形式

source: Ticket Closed Reason
ja_jp: チケットがクローズされた理由
sv: Biljett stängd anledning
tl_ph: Dahilan sa Pagsara ng Tiket
zh_cn: 票证关闭原因

source: Quick Installation Guide
ja_jp: クイックインストールガイド
sv: Snabbinstallationsguide
tl_ph: Gabay sa Mabilis na Pag-install
zh_cn: 快速安装指南

source: How To Setup
ja_jp: セットアップ方法
sv: Hur man ställer in
tl_ph: Paano Mag-setup
zh_cn: 如何设置

source: Ticket Creation
ja_jp: チケットの作成
sv: Biljettskapande
tl_ph: Paggawa ng Ticket
zh_cn: 工单创建

source: Fields Manager
ja_jp: フィールドマネージャー
sv: Fälthanterare
tl_ph: Tagapamahala ng Fields
zh_cn: 领域经理

source: Email Notification Problems
ja_jp: 電子メール通知の問題
sv: Problem med e-postmeddelanden
tl_ph: Mga Problema sa Notification sa Email
zh_cn: 电子邮件通知问题

source: Premium Addons List
ja_jp: プレミアムアドオンリスト
sv: Premium-tilläggslista
tl_ph: Listahan ng mga Premium na Addon
zh_cn: 高级插件列表

source: Features
ja_jp: 特徴
sv: Funktioner
tl_ph: Mga tampok
zh_cn: 特征

source: The best support system plugin for WordPress has everything you need.
ja_jp: WordPress に最適なサポート システム プラグインには、必要なものがすべて揃っています。
sv: Det bästa supportsystemplugin för WordPress har allt du behöver.
tl_ph: Ang pinakamahusay na plugin ng support system para sa WordPress ay mayroong lahat ng kailangan mo.
zh_cn: WordPress 的最佳支持系统插件拥有您所需的一切。

source: Addons
ja_jp: アドオン
sv: Tillägg
tl_ph: Mga addon
zh_cn: 插件

source: All Add-ons
ja_jp: すべてのアドオン
sv: Alla tillägg
tl_ph: Lahat ng Add-on
zh_cn: 所有附加组件

source: Add New Add-ons
ja_jp: 新しいアドオンを追加する
sv: Lägg till nya tillägg
tl_ph: Magdagdag ng mga Bagong Add-on
zh_cn: 添加新的附加组件

source: New Update Version
ja_jp: 新しいアップデートバージョン
sv: Ny uppdateringsversion
tl_ph: Bagong Bersyon ng Update
zh_cn: 新更新版本

source: is Available
ja_jp: 利用可能です
sv: är tillgänglig
tl_ph: mayroon pa
zh_cn: 可用

source: Help icon
ja_jp: ヘルプアイコン
sv: Hjälpikon
tl_ph: Icon ng tulong
zh_cn: 帮助图标

source: Videos Guidance
ja_jp: ビデオガイダンス
sv: Videor vägledning
tl_ph: Mga Video na Patnubay
zh_cn: 视频指导

source: View all videos
ja_jp: すべてのビデオを見る
sv: Se alla videor
tl_ph: Tingnan ang lahat ng mga video
zh_cn: 查看所有视频

source: Video icon
ja_jp: ビデオアイコン
sv: Videoikon
tl_ph: Icon ng video
zh_cn: 视频图标

source: View All Videos
ja_jp: すべてのビデオを見る
sv: Visa alla videor
tl_ph: Tingnan ang Lahat ng Video
zh_cn: 查看所有视频

source: Majestic Support icon
ja_jp: マジェスティックサポートアイコン
sv: Majestätisk supportikon
tl_ph: Icon ng Majestic Support
zh_cn: 雄伟的支持图标

source: Contact Us For Support
ja_jp: サポートについてのお問い合わせ
sv: Kontakta oss för support
tl_ph: Makipag-ugnayan sa Amin Para sa Suporta
zh_cn: 联系我们获取支持

source: Submit ticket
ja_jp: チケットを送信する
sv: Skicka biljett
tl_ph: Magsumite ng tiket
zh_cn: 提交票证

source: Visitor ticket creation
ja_jp: 来場者チケットの作成
sv: Skapande av besöksbiljetter
tl_ph: Paggawa ng tiket ng bisita
zh_cn: 访客门票创建

source: How to set ticket auto close
ja_jp: チケットの自動クローズを設定する方法
sv: Hur man ställer in biljettautomatiken
tl_ph: Paano magtakda ng ticket auto close
zh_cn: 如何设置工单自动关闭

source: How to reopen closed ticket
ja_jp: 閉じたチケットを再度開く方法
sv: Hur man öppnar stängd biljett igen
tl_ph: Paano muling buksan ang saradong tiket
zh_cn: 如何重新打开已关闭的票证

source: How to lock a ticket
ja_jp: チケットをロックする方法
sv: Hur man låser en biljett
tl_ph: Paano i-lock ang isang tiket
zh_cn: 如何锁定票证

source: How to add private note
ja_jp: プライベートメモを追加する方法
sv: Hur man lägger till en privat anteckning
tl_ph: Paano magdagdag ng pribadong tala
zh_cn: 如何添加私人备注

source: View ticket history
ja_jp: チケット履歴を表示する
sv: Se biljetthistorik
tl_ph: Tingnan ang kasaysayan ng tiket
zh_cn: 查看票证历史记录

source: How to setup custom fields
ja_jp: カスタムフィールドの設定方法
sv: Hur man ställer in anpassade fält
tl_ph: Paano mag-set up ng mga custom na field
zh_cn: 如何设置自定义字段

source: Set ticket auto overdue
ja_jp: チケットの自動期限切れを設定する
sv: Ställ in biljetten automatiskt försenad
tl_ph: Itakda ang ticket auto overdue
zh_cn: 设置客票自动逾期

source: Manually set ticket overdue
ja_jp: チケットの期限超過を手動で設定する
sv: Ställ in försenad biljett manuellt
tl_ph: Manu-manong itakda ang overdue ng ticket
zh_cn: 手动设置客票逾期

source: How to merge tickets
ja_jp: チケットを統合する方法
sv: Hur man slår samman biljetter
tl_ph: Paano pagsamahin ang mga tiket
zh_cn: 如何合并门票

source: How to export tickets
ja_jp: チケットをエクスポートする方法
sv: Hur man exporterar biljetter
tl_ph: Paano mag-export ng mga tiket
zh_cn: 如何导出门票

source: How use help topic
ja_jp: ヘルプトピックの使用方法
sv: Hur använder hjälpämnet
tl_ph: Paano gamitin ang paksa ng tulong
zh_cn: 如何使用帮助主题

source: How to change department
ja_jp: 部署異動の方法
sv: Hur man byter avdelning
tl_ph: Paano magpalit ng departamento
zh_cn: 如何换部门

source: How to use multi-forms
ja_jp: マルチフォームの使い方
sv: Hur man använder flera formulär
tl_ph: Paano gumamit ng mga multi-form
zh_cn: 多种形式的使用方法

source: How to paid support
ja_jp: 有償サポートの受け方
sv: Hur man betalar stöd
tl_ph: Paano magbayad ng suporta
zh_cn: 如何支付支持费用

source: How to use premade response
ja_jp: 事前に作成された応答の使用方法
sv: Hur man använder färdigt svar
tl_ph: Paano gamitin ang premade response
zh_cn: 如何使用预制响应

source: How to add private credentials
ja_jp: プライベート認証情報を追加する方法
sv: Hur man lägger till privata referenser
tl_ph: Paano magdagdag ng mga pribadong kredensyal
zh_cn: 如何添加私人凭据

source: How to ban/unban user
ja_jp: ユーザーを禁止/禁止解除する方法
sv: Hur man blockerar/avaktiverar användare
tl_ph: Paano i-ban/i-unban ang user
zh_cn: 如何禁止/取消禁止用户

source: Agent system
ja_jp: エージェント制
tl_ph: Sistema ng ahente
zh_cn: 代理系统

source: Manually assign ticket to agen
ja_jp: チケットを手動でエージェントに割り当てる
sv: Tilldela biljett till agenten manuellt
tl_ph: Manu-manong italaga ang tiket sa ahente
zh_cn: 手动将工单分配给代理

source: Manually assign ticket to agent
ja_jp: チケットをエージェントに手動で割り当てる
sv: Tilldela ärende manuellt till agent
tl_ph: Manu-manong italaga ang tiket sa ahente
zh_cn: 手动将工单分配给客服人员

source: How to edit time
ja_jp: 時間を編集する方法
sv: Hur man redigerar tid
tl_ph: Paano mag-edit ng oras
zh_cn: 如何编辑时间

source: How to use time tracking
ja_jp: タイムトラッキングの使用方法
sv: Hur man använder tidsregistrering
tl_ph: Paano gamitin ang pagsubaybay sa oras
zh_cn: 如何使用时间追踪

source: How to use smart replies
ja_jp: スマート リプライの使用方法
sv: Hur man använder smarta svar
tl_ph: Paano gamitin ang mga matalinong tugon
zh_cn: 如何使用智能回复

source: Configurations
ja_jp: 構成
sv: Konfigurationer
tl_ph: Mga pagsasaayos
zh_cn: 配置

source: How to set max open ticket
ja_jp: 最大オープンチケットの設定方法
sv: Hur man ställer in max öppen biljett
tl_ph: Paano magtakda ng max open ticket
zh_cn: 如何设置最大开放票数

source: How to show counts
ja_jp: カウントを表示する方法
sv: Hur man visar räkningar
tl_ph: Paano ipakita ang mga bilang
zh_cn: 如何显示计数

source: How to set Captcha
ja_jp: キャプチャの設定方法
sv: Hur man ställer in Captcha
tl_ph: Paano itakda ang Captcha
zh_cn: 如何设置验证码

source: User options
ja_jp: ユーザーオプション
sv: Användaralternativ
tl_ph: Mga opsyon ng user
zh_cn: 用户选项

source: How to set login redirect
ja_jp: ログインリダイレクトの設定方法
sv: Hur man ställer in omdirigering av inloggning
tl_ph: Paano magtakda ng pag-redirect sa pag-login
zh_cn: 如何设置登录重定向

source: How to set fields ordering
ja_jp: フィールドの順序を設定する方法
sv: Hur man ställer in fältordning
tl_ph: Paano magtakda ng pag-order ng mga patlang
zh_cn: 如何设置字段排序

source: How to enable social login
ja_jp: ソーシャルログインを有効にする方法
sv: Hur man aktiverar social inloggning
tl_ph: Paano paganahin ang social login
zh_cn: 如何启用社交登录

source: Setup
ja_jp: 設定
sv: Uppstart
zh_cn: 设置

source: How to setup
ja_jp: セットアップ方法
sv: Hur man ställer in
tl_ph: Paano mag-setup
zh_cn: 如何设置

source: How to enable email piping
ja_jp: 電子メールのパイプを有効にする方法
sv: Hur man aktiverar e-postpiping
tl_ph: Paano paganahin ang email piping
zh_cn: 如何启用电子邮件管道

source: How to solve email notification problem
ja_jp: メール通知の問題を解決する方法
sv: Hur man löser problem med e-postmeddelanden
tl_ph: Paano malutas ang problema sa abiso sa email
zh_cn: 如何解决邮件通知问题

source: How to translate
ja_jp: 翻訳方法
sv: Hur man översätter
tl_ph: Paano isalin
zh_cn: 如何翻译

source: How to install addons
ja_jp: アドオンのインストール方法
sv: Hur man installerar tillägg
tl_ph: Paano mag-install ng mga addon
zh_cn: 如何安装插件

source: How to Desktop Notifications
ja_jp: デスクトップ通知の方法
sv: Hur man gör skrivbordsaviseringar
tl_ph: Paano sa Desktop Notification
zh_cn: 如何桌面通知

source: and
ja_jp: そして
sv: och
tl_ph: at
zh_cn: 和

source: How to use knowledge base
ja_jp: ナレッジベースの使用方法
sv: Hur man använder kunskapsbasen
tl_ph: Paano gamitin ang knowledge base
zh_cn: 如何使用知识库

source: Misc
ja_jp: その他
sv: Övrigt
zh_cn: 杂项

source: How to use internal mail
ja_jp: 社内メールの使い方
sv: Hur man använder intern post
tl_ph: Paano gamitin ang panloob na mail
zh_cn: 如何使用内部邮件

source: Use front-end widgets
ja_jp: フロントエンドウィジェットを使用する
sv: Använd front-end-widgets
tl_ph: Gumamit ng mga front-end na widget
zh_cn: 使用前端小部件

source: How to enable admin widgets
ja_jp: 管理ウィジェットを有効にする方法
sv: Hur man aktiverar admin-widgets
tl_ph: Paano paganahin ang mga widget ng admin
zh_cn: 如何启用管理小部件

source: Majestic Support / Majestic Support Control Panel
ja_jp: マジェスティック サポート / マジェスティック サポート コントロール パネル
sv: Majestic Support / Majestic Support Kontrollpanel
zh_cn: Majestic 支持 / Majestic 支持控制面板

source: Majestic Support / Majestic Support main control panel
ja_jp: Majestic Support / Majestic Support メインコントロールパネル
sv: Majestic Support / Majestic Support huvudkontrollpanel
zh_cn: Majestic Support / Majestic Support 主控制面板

source: Add new ticket form for both the user and the agent
ja_jp: ユーザーとエージェントの両方に新しいチケット フォームを追加する
sv: Lägg till nytt ärendeformulär för både användaren och agenten
tl_ph: Magdagdag ng bagong ticket form para sa user at sa ahente
zh_cn: 为用户和代理添加新的工单表格

source: Add Ticket Using Multiform
ja_jp: マルチフォームを使用してチケットを追加
sv: Lägg till biljett med Multiform
tl_ph: Magdagdag ng Ticket Gamit ang Multiform
zh_cn: 使用 Multiform 添加票证

source: My tickets for both user and agent
ja_jp: ユーザーとエージェントの両方のチケット
sv: Mina biljetter för både användare och agent
tl_ph: Aking mga tiket para sa parehong user at ahente
zh_cn: 我的用户和代理门票

source: Show latest downloads. Options
ja_jp: 最新のダウンロードを表示します。オプション
sv: Visa senaste nedladdningar. alternativ
tl_ph: Ipakita ang mga pinakabagong download. Mga pagpipilian
zh_cn: 显示最新下载。选项

source: Popular Downloads
ja_jp: 人気のダウンロード
sv: Populära nedladdningar
tl_ph: Mga Sikat na Download
zh_cn: 热门下载

source: Show popular downloads. Options
ja_jp: 人気のあるダウンロードを表示します。オプション
sv: Visa populära nedladdningar. alternativ
tl_ph: Ipakita ang mga sikat na download. Mga pagpipilian
zh_cn: 显示热门下载。选项

source: Show latest knowledge base. Options
ja_jp: 最新のナレッジベースを表示します。オプション
sv: Visa senaste kunskapsbasen. alternativ
tl_ph: Ipakita ang pinakabagong base ng kaalaman. Mga pagpipilian
zh_cn: 显示最新的知识库。选项

source: Show popular knowledge base. Options
ja_jp: 人気のあるナレッジベースを表示します。オプション
sv: Visa populär kunskapsbas. alternativ
tl_ph: Ipakita ang sikat na base ng kaalaman. Mga pagpipilian
zh_cn: 显示热门知识库。选项

source: List FAQs
ja_jp: よくある質問のリスト
sv: Lista vanliga frågor
tl_ph: Listahan ng mga FAQ
zh_cn: 列出常见问题解答

source: Show latest FAQs. Options
ja_jp: 最新のFAQを表示します。オプション
sv: Visa de senaste vanliga frågorna. alternativ
tl_ph: Ipakita ang mga pinakabagong FAQ. Mga pagpipilian
zh_cn: 显示最新的常见问题解答。选项

source: Popular FAQs
ja_jp: よくあるよくある質問
sv: Populära vanliga frågor
tl_ph: Mga sikat na FAQ
zh_cn: 热门常见问题解答

source: Show popular FAQs. Options
ja_jp: よくある FAQ を表示します。オプション
sv: Visa populära vanliga frågor. alternativ
tl_ph: Ipakita ang mga sikat na FAQ. Mga pagpipilian
zh_cn: 显示热门常见问题解答。选项

source: Show latest announcements. Options
ja_jp: 最新のお知らせを表示します。オプション
sv: Visa senaste meddelanden. alternativ
tl_ph: Ipakita ang mga pinakabagong anunsyo. Mga pagpipilian
zh_cn: 显示最新公告。选项

source: Popular Announcements
ja_jp: 人気のお知らせ
sv: Populära meddelanden
tl_ph: Mga Popular na Anunsyo
zh_cn: 热门公告

source: Show popular announcements. Options
ja_jp: 人気のあるお知らせを表示します。オプション
sv: Visa populära meddelanden. alternativ
tl_ph: Ipakita ang mga sikat na anunsyo. Mga pagpipilian
zh_cn: 显示热门公告。选项

source: Get
ja_jp: 得る
sv: Skaffa sig
tl_ph: Kunin
zh_cn: 得到
