Repository: WordPressBugBounty/plugins-majestic-support
Catalog: majestic-support/languages/majestic-support-*.po
Languages: ja_jp, sv, tl_ph, zh_cn

source: The parent category does not have this type.
ja_jp: 親カテゴリにはこのタイプはありません。
sv: Den överordnade kategorin har inte denna typ.
tl_ph: Ang kategorya ng magulang ay walang ganitong uri.
zh_cn: 父类别没有此类型。

source: Would you like to add this type to Parent Category?
ja_jp: このタイプを親カテゴリに追加しますか?
sv: Vill du lägga till den här typen i överordnad kategori?
tl_ph: Gusto mo bang idagdag ang ganitong uri sa Kategorya ng Magulang?
zh_cn: 您想将此类型添加到父类别吗？

source: JYes
ja_jp: Jはい
sv: JJa
tl_ph: JOo
zh_cn: J是

source: Child category has this type,
ja_jp: 子カテゴリにはこのタイプがあり、
sv: Barnkategorin har den här typen,
tl_ph: Ang kategorya ng bata ay may ganitong uri,
zh_cn: 子类别有这种类型，

source: You cannot unmark it.
ja_jp: マークを外すことはできません。
sv: Du kan inte avmarkera den.
tl_ph: Hindi mo ito maaalis ng marka.
zh_cn: 您无法取消标记。

source: Draft
ja_jp: 下書き
sv: Förslag
zh_cn: 草稿

source: Add Knowledge Base
ja_jp: ナレッジベースの追加
sv: Lägg till kunskapsbas
tl_ph: Magdagdag ng Knowledge Base
zh_cn: 添加知识库

source: Meta Description
ja_jp: メタ記述
sv: Metabeskrivning
tl_ph: Paglalarawan ng Meta
zh_cn: 元描述

source: Meta Keywords
ja_jp: メタキーワード
sv: Meta nyckelord
zh_cn: 元关键词

source: Add More
ja_jp: さらに追加
sv: Lägga till mer
tl_ph: Magdagdag pa
zh_cn: 添加更多

source: Save Knowledge Base
ja_jp: ナレッジベースの保存
sv: Spara kunskapsbas
tl_ph: I-save ang Knowledge Base
zh_cn: 保存知识库

source: Please select at least one category for
ja_jp: カテゴリを少なくとも 1 つ選択してください
sv: Välj minst en kategori för
tl_ph: Mangyaring pumili ng hindi bababa sa isang kategorya para sa
zh_cn: 请至少选择一个类别

source: Add Category
ja_jp: カテゴリを追加
sv: Lägg till Kategori
tl_ph: Magdagdag ng Kategorya
zh_cn: 添加类别

source: Category For
ja_jp: カテゴリー
sv: Kategori för
tl_ph: Kategorya Para sa
zh_cn: 类别 适合

source: Knowledge Base
ja_jp: 知識ベース
sv: Kunskapsbas
tl_ph: Base ng Kaalaman
zh_cn: 知识库

source: Save Category
ja_jp: カテゴリを保存
sv: Spara kategori
tl_ph: I-save ang Kategorya
zh_cn: 保存类别

source: Meta Data Options
ja_jp: メタデータのオプション
sv: Metadataalternativ
tl_ph: Mga Opsyon sa Meta Data
zh_cn: 元数据选项

source: Category Title
ja_jp: カテゴリタイトル
sv: Kategorititel
tl_ph: Pamagat ng Kategorya
zh_cn: 类别标题

source: category
ja_jp: カテゴリー
sv: kategori
tl_ph: kategorya
zh_cn: 类别

source: Knowledge Base Detail
ja_jp: ナレッジベースの詳細
tl_ph: Detalye ng Knowledge Base
zh_cn: 知识库详细信息

source: Article Attachment
ja_jp: 記事の添付ファイル
sv: Artikelbilaga
tl_ph: Kalakip ng Artikulo
zh_cn: 文章附件

source: Knowledgebase
ja_jp: 知識ベース
sv: Kunskapsbas
zh_cn: 知识库

source: Knowledge Base Articles
ja_jp: ナレッジベースの記事
sv: Kunskapsbasartiklar
tl_ph: Mga Artikulo sa Base ng Kaalaman
zh_cn: 知识库文章

source: Sub Category Knowledgebase
ja_jp: サブカテゴリのナレッジベース
sv: Underkategori kunskapsbas
tl_ph: Sub Kategorya Knowledgebase
zh_cn: 子类别知识库

source: Mail has not been marked as read
ja_jp: メールは既読としてマークされていません
sv: Mail har inte markerats som läst
tl_ph: Ang mail ay hindi namarkahan bilang nabasa na
zh_cn: 邮件尚未标记为已读

source: Mail has been marked as read
ja_jp: メールが既読としてマークされました
sv: Mail har markerats som läst
tl_ph: Ang mail ay minarkahan bilang nabasa na
zh_cn: 邮件已标记为已读

source: Message field cannot be empty
ja_jp: メッセージフィールドを空にすることはできません
sv: Meddelandefältet får inte vara tomt
tl_ph: Hindi maaaring walang laman ang field ng mensahe
zh_cn: 消息字段不能为空

source: Mail has been sent
ja_jp: メールが送信されました
sv: Mail har skickats
tl_ph: Naipadala na ang mail
zh_cn: 邮件已发送

source: Mail has not been sent
ja_jp: メールが送信されていません
sv: Mail har inte skickats
tl_ph: Hindi naipadala ang mail
zh_cn: 邮件尚未发送

source: Mail has been deleted
ja_jp: メールが削除されました
sv: Mail har tagits bort
tl_ph: Ang mail ay tinanggal
zh_cn: 邮件已被删除

source: Mail has not been deleted
ja_jp: メールは削除されていません
sv: Mail har inte raderats
tl_ph: Hindi natanggal ang mail
zh_cn: 邮件尚未删除

source: Mail
ja_jp: 郵便
sv: Post
zh_cn: 邮件

source: is in use cannot be delete
ja_jp: 使用中なので削除できません
sv: är i bruk kan inte raderas
tl_ph: ay ginagamit ay hindi matatanggal
zh_cn: 正在使用中无法删除

source: Mail cannot mark as to read
ja_jp: メールに既読マークを付けることができない
sv: Mail kan inte markeras som att läsa
tl_ph: Hindi mamarkahan ng mail bilang nabasa na
zh_cn: 邮件无法标记为已读

source: Mail cannot mark as unread
ja_jp: メールを未読としてマークできない
sv: Mail kan inte markeras som oläst
tl_ph: Hindi mamarkahan ng mail bilang hindi pa nababasa
zh_cn: 邮件无法标记为未读

source: Mail has been marked as unread
ja_jp: メールが未読としてマークされています
sv: Mail har markerats som oläst
tl_ph: Ang mail ay minarkahan bilang hindi pa nababasa
zh_cn: 邮件已标记为未读

source: Inbox
ja_jp: 受信箱
sv: Inkorg
zh_cn: 收件箱

source: Outbox
ja_jp: 送信ボックス
sv: Utkorg
zh_cn: 发件箱

source: Compose
ja_jp: 作曲する
sv: Komponera
tl_ph: Mag-compose
zh_cn: 撰写

source: Send
ja_jp: 送信
sv: Skicka
tl_ph: Ipadala
zh_cn: 发送

source: Read
ja_jp: 読む
sv: Läsa
tl_ph: Basahin
zh_cn: 读

source: Unread
ja_jp: 未読
sv: Oläst
tl_ph: Hindi pa nababasa
zh_cn: 未读

source: Select Type
ja_jp: タイプの選択
sv: Välj Typ
tl_ph: Piliin ang Uri
zh_cn: 选择类型

source: To use this feature you must be agent
ja_jp: この機能を使用するには、エージェントである必要があります
sv: För att använda den här funktionen måste du vara agent
tl_ph: Upang magamit ang tampok na ito dapat kang maging ahente
zh_cn: 要使用此功能，您必须是代理

source: To use this feature you must have agents addon.
ja_jp: この機能を使用するには、エージェント アドオンが必要です。
sv: För att använda den här funktionen måste du ha agenttillägg.
tl_ph: Para magamit ang feature na ito dapat ay mayroon kang addon ng mga ahente.
zh_cn: 要使用此功能，您必须有代理插件。

source: mark read
ja_jp: 既読マークを付ける
sv: markera läst
tl_ph: markang binasa
zh_cn: 标记已读

source: mark unread
ja_jp: 未読としてマークする
sv: markera som oläst
tl_ph: markahang hindi pa nababasa
zh_cn: 标记为未读

source: Replied By
ja_jp: 返信者
sv: Svarade av
tl_ph: Sinagot ni
zh_cn: 回复者

source: Reply
ja_jp: 返事
sv: Svar
tl_ph: Sumagot
zh_cn: 回复

source: Type Message
ja_jp: メッセージの種類
sv: Skriv meddelande
tl_ph: I-type ang Mensahe
zh_cn: 类型消息

source: Replies
ja_jp: 返信
sv: Svar
tl_ph: Mga tugon
zh_cn: 回复

source: Limit exceeds maximum tickets
ja_jp: 制限が最大チケットを超えています
sv: Gränsen överstiger maxbiljetter
tl_ph: Ang limitasyon ay lumampas sa maximum na mga tiket
zh_cn: 限制超过最大票数

source: The maximum number of open tickets limit has been exceeded.
ja_jp: オープンチケットの最大数制限を超えました。
sv: Gränsen för det maximala antalet öppna biljetter har överskridits.
tl_ph: Ang maximum na bilang ng mga bukas na limitasyon sa tiket ay nalampasan.
zh_cn: 已超出开放门票的最大数量限制。

source: Ticket has been closed due to merged with
ja_jp: と統合されたため、チケットは終了しました
sv: Biljetten har stängts på grund av sammanslagning med
tl_ph: Sarado na ang ticket dahil sa merged with
zh_cn: 由于合并，票证已关闭

source: Ticket
ja_jp: チケット
sv: Biljett
zh_cn: 票

source: has been merged into
ja_jp: に統合されました
sv: har slagits samman till
tl_ph: ay pinagsama sa
zh_cn: 已合并到

source: Merge Ticket
ja_jp: マージチケット
sv: Slå samman biljett
tl_ph: Pagsamahin ang Ticket
zh_cn: 合并票

source: Search Ticket To Merge Into Another
ja_jp: チケットを検索して別のチケットにマージする
sv: Sök biljett för att slå samman till en annan
tl_ph: Maghanap ng Ticket Para Magsama sa Iba
zh_cn: 搜索票证以合并到另一个票证中

source: Edit Last Reply
ja_jp: 最終返信を編集
sv: Redigera senaste svar
tl_ph: I-edit ang Huling Tugon
zh_cn: 编辑上次回复

source: Merge Ticket Latest Reply
ja_jp: チケットの最新の返信をマージ
sv: Slå samman biljett Senaste svar
tl_ph: Pagsamahin ang Ticket Pinakabagong Tugon
zh_cn: 合并票证最新回复

source: Merge
ja_jp: マージ
sv: Sammanfoga
tl_ph: Pagsamahin
zh_cn: 合并

source: Ticket has been merged
ja_jp: チケットは統合されました
sv: Ticket har slagits samman
tl_ph: Ang tiket ay pinagsama
zh_cn: 票证已合并

source: Ticket has not been merged
ja_jp: チケットは統合されていません
sv: Ticket har inte slagits samman
tl_ph: Ang tiket ay hindi pinagsama
zh_cn: 票证尚未合并

source: Disabled form cannot be set as default
ja_jp: 無効なフォームをデフォルトとして設定することはできません
sv: Inaktiverat formulär kan inte ställas in som standard
tl_ph: Hindi maaaring itakda ang naka-disable na form bilang default
zh_cn: 禁用表单无法设置为默认表单

source: Form has been stored
ja_jp: フォームが保存されました
sv: Formulär har lagrats
tl_ph: Naimbak na ang form
zh_cn: 表格已保存

source: Form has not been stored
ja_jp: フォームが保存されていません
sv: Formulär har inte lagrats
tl_ph: Ang form ay hindi naimbak
zh_cn: 表格尚未保存

source: Multiform has been deleted
ja_jp: マルチフォームは削除されました
sv: Multiform har tagits bort
tl_ph: Ang multiform ay tinanggal
zh_cn: 多形式已被删除

source: Multiform has not been deleted
ja_jp: マルチフォームは削除されていません
sv: Multiform har inte tagits bort
tl_ph: Hindi natanggal ang multiform
zh_cn: 多形式尚未删除

source: Multiform in use
ja_jp: マルチフォーム使用中
sv: Multiform i bruk
tl_ph: Multiform na ginagamit
zh_cn: 多种形式使用中

source: cannot deleted
ja_jp: 削除できません
sv: kan inte raderas
tl_ph: hindi matatanggal
zh_cn: 无法删除

source: Default form cannot be set as disabled
ja_jp: デフォルトフォームを無効に設定できません
sv: Standardformuläret kan inte ställas in som inaktiverat
tl_ph: Ang default na form ay hindi maaaring itakda bilang hindi pinagana
zh_cn: 默认表单不能设置为禁用

source: Multiform
ja_jp: マルチフォーム
sv: Mångformig
zh_cn: 多种形式

source: default has not been changed
ja_jp: デフォルトは変更されていません
sv: standard har inte ändrats
tl_ph: ang default ay hindi nabago
zh_cn: 默认值没有改变

source: default has been changed
ja_jp: デフォルトが変更されました
sv: standard har ändrats
tl_ph: nabago ang default
zh_cn: 默认值已更改

source: Create Ticket
ja_jp: チケットの作成
sv: Skapa biljett
tl_ph: Lumikha ng Ticket
zh_cn: 创建票证

source: multiform
ja_jp: マルチフォーム
sv: mångformig
tl_ph: maraming anyo
zh_cn: 多种形式

source: Default
ja_jp: デフォルト
sv: Standard
zh_cn: 默认

source: Save Multiform
ja_jp: マルチフォームの保存
sv: Spara Multiform
tl_ph: I-save ang Multiform
zh_cn: 保存多种形式

source: Fields
ja_jp: 田畑
sv: Fält
tl_ph: Mga patlang
zh_cn: 领域

source: Edit Fields
ja_jp: フィールドの編集
sv: Redigera fält
tl_ph: I-edit ang Mga Patlang
zh_cn: 编辑字段

source: spinning wheel
ja_jp: 回転する車輪
sv: snurrande hjul
tl_ph: umiikot na gulong
zh_cn: 纺车

source: Select Languages
ja_jp: 言語の選択
sv: Välj Språk
tl_ph: Pumili ng Mga Wika
zh_cn: 选择语言

source: Select Language
ja_jp: 言語を選択する
sv: Välj språk
tl_ph: Piliin ang Wika
zh_cn: 选择语言

source: Email Template has been successfully deleted
ja_jp: 電子メールテンプレートが正常に削除されました
sv: E-postmall har tagits bort
tl_ph: Ang Template ng Email ay matagumpay na natanggal
zh_cn: 电子邮件模板已成功删除

source: Email template has been stored
ja_jp: メールテンプレートが保存されました
sv: E-postmall har lagrats
tl_ph: Naimbak ang template ng email
zh_cn: 电子邮件模板已存储

source: Email template has not been stored
ja_jp: メールテンプレートが保存されていません
sv: E-postmall har inte lagrats
tl_ph: Ang template ng email ay hindi naimbak
zh_cn: 电子邮件模板尚未存储

source: The internal note has been posted
ja_jp: 社内メモを掲載しました
sv: Den interna anteckningen har lagts upp
tl_ph: Ang panloob na tala ay nai-post na
zh_cn: 内部说明已发布

source: The internal note has not been posted
ja_jp: 内部メモは投稿されていません
sv: Den interna anteckningen har inte lagts upp
tl_ph: Ang panloob na tala ay hindi nai-post
zh_cn: 内部说明尚未发布

source: Post Internal Note
ja_jp: 社内メモを投稿する
sv: Post intern anteckning
tl_ph: Mag-post ng Panloob na Tala
zh_cn: 发布内部注释

source: The internal note is posted by
ja_jp: 内部メモの投稿者は次のとおりです。
sv: Den interna anteckningen är postad av
tl_ph: Ang panloob na tala ay nai-post ni
zh_cn: 内部注释由以下人员发布

source: Ticket Notification
ja_jp: チケットのお知らせ
sv: Biljettmeddelande
tl_ph: Notification ng Ticket
zh_cn: 门票通知

source: Once Weekly
ja_jp: 週に一度
sv: En gång i veckan
tl_ph: Minsan Lingguhan
zh_cn: 每周一次

source: Thanks for subscribing!
ja_jp: ご購読いただきありがとうございます!
sv: Tack för att du prenumererar!
tl_ph: Salamat sa pag-subscribe!
zh_cn: 感谢您的订阅！

source: Ticket already marked overdue
ja_jp: チケットはすでに期限切れとしてマークされています
sv: Biljetten har redan markerats som försenad
tl_ph: Ang tiket ay minarkahang overdue na
zh_cn: 机票已标记为逾期

source: The ticket has been marked as overdue
ja_jp: チケットは期限切れとしてマークされています
sv: Biljetten har markerats som försenad
tl_ph: Ang tiket ay minarkahan bilang overdue
zh_cn: 该票已被标记为逾期

source: The ticket has not been marked as overdue
ja_jp: チケットは期限切れとしてマークされていません
sv: Biljetten har inte markerats som försenad
tl_ph: Ang tiket ay hindi namarkahan bilang overdue
zh_cn: 机票未标记为逾期

source: System
ja_jp: システム
sv: Systemet
tl_ph: Sistema
zh_cn: 系统

source: Mark overdue
ja_jp: 期限切れとしてマークする
sv: Markera försenat
zh_cn: 标记逾期

source: The ticket is marked as overdue by
ja_jp: チケットは期限切れとしてマークされています
sv: Biljetten markeras som försenad av
tl_ph: Ang tiket ay minarkahan bilang overdue na
zh_cn: 该票证被标记为逾期

source: The ticket has been unmarked as overdue
ja_jp: チケットは期限切れとしてマークされていませんでした
sv: Biljetten har inte markerats som försenad
tl_ph: Ang tiket ay hindi namarkahan bilang overdue
zh_cn: 该票证未标记为逾期

source: The ticket has not been unmarked as overdue
ja_jp: チケットは期限切れのマークが解除されていません
sv: Biljetten har inte avmarkerats som försenad
tl_ph: Ang tiket ay hindi na-unmark bilang overdue
zh_cn: 机票未标记为逾期

source: Unmark overdue
ja_jp: 期限切れのマークを外す
sv: Avmarkera försenat
tl_ph: Alisin ang markang overdue
zh_cn: 取消标记逾期

source: The ticket is unmarked as overdue by
ja_jp: チケットに期限切れのマークが付けられていないのは、
sv: Biljetten är omärkt som försenad av
tl_ph: Ang tiket ay hindi namarkahan bilang overdue na
zh_cn: 该票证未标记为逾期

source: Paid Support
ja_jp: 有料サポート
sv: Betald support
tl_ph: Bayad na Suporta
zh_cn: 付费支持

source: Check if you want to use this product for paid support
ja_jp: この製品を有償サポートとして使用するかどうかを確認してください
sv: Markera om du vill använda den här produkten för betald support
tl_ph: Tingnan kung gusto mong gamitin ang produktong ito para sa bayad na suporta
zh_cn: 检查您是否想使用此产品获得付费支持

source: Paid support type
ja_jp: 有償サポートタイプ
sv: Betald supporttyp
tl_ph: May bayad na uri ng suporta
zh_cn: 付费支持类型

source: One-off Support
ja_jp: 一回限りのサポート
sv: Engångssupport
tl_ph: One-off na Suporta
zh_cn: 一次性支持

source: Subscription Support
ja_jp: サブスクリプションサポート
sv: Prenumerationssupport
tl_ph: Suporta sa Subscription
zh_cn: 订阅支持

source: Number of tickets
ja_jp: チケットの枚数
sv: Antal biljetter
tl_ph: Bilang ng mga tiket
zh_cn: 门票数量

source: Credential Type
ja_jp: 資格情報の種類
sv: Typ av behörighet
tl_ph: Uri ng Kredensyal
zh_cn: 凭证类型

source: Additional Info.
ja_jp: 追加情報。
sv: Ytterligare info.
tl_ph: Karagdagang impormasyon.
zh_cn: 附加信息。

source: Please insert values
ja_jp: 値を入力してください
sv: Vänligen infoga värden
tl_ph: Mangyaring magpasok ng mga halaga
zh_cn: 请插入值

source: Visitor
ja_jp: ビジター
sv: Besökare
tl_ph: Bisita
zh_cn: 游客

source: By
ja_jp: による
sv: Förbi
tl_ph: Sa pamamagitan ng
zh_cn: 经过

source: Credential removed on ticket close
ja_jp: チケットクローズ時に資格情報が削除されました
sv: Autentiseringsuppgifter togs bort vid stängning av biljett
tl_ph: Inalis ang kredensyal sa pagsasara ng ticket
zh_cn: 凭证在票证关闭时被删除

source: Failed to retrieve data
ja_jp: データの取得に失敗しました
sv: Det gick inte att hämta data
tl_ph: Nabigong makuha ang data
zh_cn: 检索数据失败

source: Reason has been stored
ja_jp: 理由が保存されました
sv: Orsaken har lagrats
tl_ph: Ang dahilan ay nakaimbak
zh_cn: 原因已保存

source: Reason has not been stored
ja_jp: 理由が保存されていません
sv: Orsaken har inte lagrats
tl_ph: Ang dahilan ay hindi naimbak
zh_cn: 原因尚未保存

source: Reason has been deleted
ja_jp: 理由は削除されました
sv: Orsaken har raderats
tl_ph: Ang dahilan ay tinanggal
zh_cn: 原因已被删除

source: Reason has not been deleted
ja_jp: 理由は削除されていません
sv: Orsaken har inte raderats
tl_ph: Hindi nabura ang dahilan
zh_cn: 原因尚未删除

source: Reason
ja_jp: 理由
sv: Anledning
tl_ph: Dahilan
zh_cn: 原因

source: Are you going to close this ticket?
ja_jp: このチケットをクローズしますか?
sv: Kommer du att stänga denna biljett?
tl_ph: Isasara mo ba ang ticket na ito?
zh_cn: 您要关闭这张票吗？

source: If you have a moment, please select a reason for closing the ticket.
ja_jp: お時間がございましたら、チケットをクローズする理由を選択してください。
sv: Om du har en stund, välj en anledning till att stänga biljetten.
tl_ph: Kung mayroon kang sandali, mangyaring pumili ng dahilan para sa pagsasara ng tiket.
zh_cn: 如果您有时间，请选择关闭票证的原因。

source: Submit & Close
ja_jp: 送信して閉じる
sv: Skicka och stäng
tl_ph: Isumite at Isara
zh_cn: 提交并关闭

source: Skip & Close
ja_jp: スキップして閉じる
sv: Hoppa över & stäng
tl_ph: Laktawan at Isara
zh_cn: 跳过并关闭

source: Add Reason
ja_jp: 理由を追加
sv: Lägg till skäl
tl_ph: Magdagdag ng Dahilan
zh_cn: 添加原因

source: Save Reason
ja_jp: 保存理由
sv: Spara skäl
tl_ph: I-save ang Dahilan
zh_cn: 保存原因

source: Ticket Close Reasons
ja_jp: チケットクローズの理由
sv: Biljettstängning skäl
tl_ph: Mga Dahilan ng Pagsara ng Tiket
zh_cn: 票务关闭原因

source: Mail Notification Widget
ja_jp: メール通知ウィジェット
tl_ph: Widget ng Notification ng Mail
zh_cn: 邮件通知小部件

source: Show newly and reply mail notifications
ja_jp: 新規メール通知と返信メール通知を表示する
sv: Visa ny- och svarsmeddelanden
tl_ph: Ipakita ang bago at tumugon sa mga abiso sa mail
zh_cn: 显示新邮件通知和回复邮件通知

source: New mail from
ja_jp: からの新着メール
sv: Nytt mail från
tl_ph: Bagong mail mula sa
zh_cn: 新邮件来自

source: Mail Notification
ja_jp: メール通知
sv: E-postmeddelande
tl_ph: Notification sa Mail
zh_cn: 邮件通知

source: Layout
ja_jp: レイアウト
zh_cn: 布局

source: Max Record
ja_jp: 最大記録
sv: Max rekord
zh_cn: 最大记录

source: My Ticket Widget
ja_jp: マイチケットウィジェット
sv: Min biljettwidget
tl_ph: Aking Ticket Widget
zh_cn: 我的票务小部件

source: Show unanswered tickets
ja_jp: 未回答のチケットを表示する
sv: Visa obesvarade biljetter
tl_ph: Ipakita ang hindi nasagot na mga tiket
zh_cn: 显示未答复的票证

source: Order tickets
ja_jp: チケットを注文する
sv: Beställ biljetter
tl_ph: Mag-order ng mga tiket
zh_cn: 订票

source: Close due to merge
ja_jp: 合併のため閉店
sv: Stäng på grund av sammanslagning
tl_ph: Isara dahil sa pagsasanib
zh_cn: 因合并而关闭

source: Product
ja_jp: 製品
sv: Produkt
tl_ph: produkto
zh_cn: 产品

source: Order
ja_jp: 注文
sv: Beställa
tl_ph: Umorder
zh_cn: 命令

source: There is no ticket
ja_jp: チケットがありません
sv: Det finns ingen biljett
tl_ph: Walang ticket
zh_cn: 没有票

source: Something went wrong
ja_jp: 何か問題が発生しました
sv: Något gick fel
tl_ph: Nagkaproblema
zh_cn: 出了些问题

source: Transaction Key
ja_jp: トランザクションキー
sv: Transaktionsnyckel
tl_ph: Susi ng Transaksyon
zh_cn: 交易密钥

source: Please select )
ja_jp: 選んでください ）
sv: Vänligen välj )
tl_ph: Pakipili )
zh_cn: 请选择 ）

source: Hide notice
ja_jp: 通知を隠す
sv: Dölj meddelande
tl_ph: Itago ang paunawa
zh_cn: 隐藏通知

source: Control Panel
ja_jp: コントロールパネル
sv: Kontrollpanel
zh_cn: 控制面板

source: Edit Announcement
ja_jp: お知らせの編集
sv: Redigera meddelande
tl_ph: I-edit ang Anunsyo
zh_cn: 编辑公告

source: Departments
ja_jp: 部門
sv: Avdelningar
tl_ph: Mga kagawaran
zh_cn: 部门

source: Add Department
ja_jp: 部門の追加
sv: Lägg till avdelning
tl_ph: Magdagdag ng Kagawaran
zh_cn: 添加部门

source: Edit Department
ja_jp: 編集部
sv: Redigera avdelning
tl_ph: I-edit ang Departamento
zh_cn: 编辑部门

source: Staff report
ja_jp: スタッフレポート
sv: Personalrapport
tl_ph: Ulat ng tauhan
zh_cn: 员工报告

source: Staff reports
ja_jp: スタッフレポート
sv: Personalrapporter
tl_ph: Mga ulat ng tauhan
zh_cn: 工作人员报告

source: Departments report
ja_jp: 各部門のレポート
sv: Avdelningarna rapporterar
tl_ph: Ulat ng mga kagawaran
zh_cn: 部门报告

source: Edit Download
ja_jp: ダウンロードの編集
sv: Redigera nedladdning
tl_ph: I-edit ang Pag-download
zh_cn: 编辑下载

source: Edit FAQ
ja_jp: よくある質問を編集する
sv: Redigera FAQ
tl_ph: I-edit ang FAQ
zh_cn: 编辑常见问题

source: Feedbacks
ja_jp: フィードバック
sv: Återkopplingar
tl_ph: Mga puna
zh_cn: 反馈

source: Edit Knowledge Base
ja_jp: ナレッジベースの編集
sv: Redigera kunskapsbas
tl_ph: I-edit ang Knowledge Base
zh_cn: 编辑知识库

source: Edit Category
ja_jp: カテゴリの編集
sv: Redigera kategori
tl_ph: I-edit ang Kategorya
zh_cn: 编辑类别

source: Send Message
ja_jp: メッセージを送る
sv: Skicka meddelande
tl_ph: Magpadala ng Mensahe
zh_cn: 发信息

source: Edit Role
ja_jp: 役割の編集
sv: Redigera roll
tl_ph: I-edit ang Tungkulin
zh_cn: 编辑角色

source: Staffs
ja_jp: スタッフ
sv: Staber
tl_ph: Mga tauhan
zh_cn: 员工

source: Add Staff
ja_jp: スタッフを追加
sv: Lägg till personal
tl_ph: Magdagdag ng Staff
zh_cn: 添加员工

source: Edit Staff
ja_jp: 編集スタッフ
sv: Redigera personal
tl_ph: I-edit ang Staff
zh_cn: 编辑人员

source: Staff Permissions
ja_jp: スタッフの権限
sv: Personalbehörigheter
tl_ph: Mga Pahintulot sa Staff
zh_cn: 员工权限

source: Add Ticket
ja_jp: チケットを追加
sv: Lägg till biljett
tl_ph: Magdagdag ng Ticket
zh_cn: 添加票证

source: Edit Ticket
ja_jp: チケットの編集
sv: Redigera biljett
tl_ph: I-edit ang Ticket
zh_cn: 编辑门票

source: Ticket Detail
ja_jp: チケット詳細
sv: Biljettdetaljer
tl_ph: Detalye ng Ticket
zh_cn: 门票详情

source: Plus
ja_jp: プラス
tl_ph: Dagdag pa
zh_cn: 加

source: Equals
ja_jp: 等しい
sv: Lika
tl_ph: katumbas
zh_cn: 等于

source: Minus
ja_jp: マイナス
zh_cn: 减

source: stars
ja_jp: 出演者
sv: stjärnor
tl_ph: mga bituin
zh_cn: 星星

source: Please write appreciated review at WP Extension Directory
ja_jp: WP Extension Directory に感謝のレビューを書いてください
sv: Skriv en uppskattad recension på WP Extension Directory
tl_ph: Mangyaring sumulat ng pinahahalagahang pagsusuri sa WP Extension Directory
zh_cn: 请在 WP 扩展目录中写下赞赏的评论

source: love
ja_jp: 愛
sv: kärlek
tl_ph: pag-ibig
zh_cn: 爱

source: I'd love to help :)
ja_jp: ぜひお役に立ちたいです:)
sv: Jag hjälper gärna till :)
tl_ph: Gusto kong tumulong :)
zh_cn: 我很乐意帮忙:)

source: sad
ja_jp: 悲しい
sv: ledsen
tl_ph: malungkot
zh_cn: 伤心

source: Not this time
ja_jp: 今回ではない
sv: Inte den här gången
tl_ph: Hindi ngayon
zh_cn: 这次不行

source: happy
ja_jp: ハッピー
sv: Lycklig
tl_ph: masaya
zh_cn: 快乐的

source: I've already rated you
ja_jp: 私はすでにあなたを評価しました
sv: Jag har redan betygsatt dig
tl_ph: Na-rate na kita
zh_cn: 我已经给你打分了

source: close
ja_jp: 近い
sv: stänga
tl_ph: malapit na
zh_cn: 关闭

source: thanks
ja_jp: ありがとう
sv: tack
tl_ph: salamat
zh_cn: 谢谢

source: You are awesome !......
ja_jp: あなたは素晴らしいです ！......
sv: Du är fantastisk !......
tl_ph: Ang galing mo !......
zh_cn: 你太棒了 ！......

source: Thanks for your support, we really appreciate it.
ja_jp: ご支援ありがとうございます。本当に感謝しています。
sv: Tack för ditt stöd, vi uppskattar det verkligen.
tl_ph: Salamat sa iyong suporta, talagang pinahahalagahan namin ito.
zh_cn: 感谢您的支持，我们非常感谢。

source: Majestic Support Team
ja_jp: マジェスティックサポートチーム
sv: Majestätiska supportteam
zh_cn: 雄伟的支持团队

source: Remind you about this later?
ja_jp: これについては後で思い出していただけますか?
sv: Påminn dig om detta senare?
tl_ph: Paalalahanan ka tungkol dito mamaya?
zh_cn: 稍后提醒您吗？

source: Remind me in 3 days
ja_jp: 3日以内に通知してください
sv: Påminn mig om 3 dagar
tl_ph: Paalalahanan ako sa loob ng 3 araw
zh_cn: 3 天后提醒我

source: Remind me in 10 days
ja_jp: 10 日後に通知する
sv: Påminn mig om 10 dagar
tl_ph: Paalalahanan ako sa loob ng 10 araw
zh_cn: 10 天后提醒我

source: Remind me in 30 days
ja_jp: 30 日後に通知する
sv: Påminn mig om 30 dagar
tl_ph: Paalalahanan ako sa loob ng 30 araw
zh_cn: 30 天后提醒我

source: Don't remind me about this
ja_jp: このことについては思い出さないでください
sv: Påminn mig inte om detta
tl_ph: Huwag mong ipaalala sa akin ang tungkol dito
zh_cn: 别提醒我这件事

source: Dashboard
ja_jp: ダッシュボード
sv: instrumentbräda
zh_cn: 仪表板

source: About Us
ja_jp: 私たちについて
sv: Om oss
tl_ph: Tungkol sa atin
zh_cn: 关于我们

source: Translations
ja_jp: 翻訳
sv: Översättningar
tl_ph: Mga pagsasalin
zh_cn: 翻译

source: System Errors
ja_jp: システムエラー
sv: Systemfel
tl_ph: Mga Error sa System
zh_cn: 系统错误

source: slugs
ja_jp: ナメクジ
sv: sniglar
tl_ph: mga slug
zh_cn: 蛞蝓

source: Slugs
ja_jp: ナメクジ
sv: Sniglar
tl_ph: Mga slug
zh_cn: 蛞蝓

source: multiforms
ja_jp: マルチフォーム
sv: multiformer
tl_ph: maraming anyo
zh_cn: 多种形式

source: Multiforms
ja_jp: マルチフォーム
sv: Multiformer
zh_cn: 多种形式

source: Ticket Close Reason
ja_jp: チケットクローズの理由
sv: Biljettstängning Anledning
tl_ph: Dahilan ng Pagsara ng Tiket
zh_cn: 票务关闭原因

source: Smart Replies
ja_jp: スマート リプライ
sv: Smarta svar
tl_ph: Mga Matalinong Sagot
zh_cn: 智能回复

source: Smart Reply
ja_jp: スマート リプライ
sv: Smart svar
tl_ph: Matalinong Sagot
zh_cn: 智能回复

source: Add Smart Reply
ja_jp: スマート リプライを追加する
sv: Lägg till smartsvar
tl_ph: Magdagdag ng Smart Reply
zh_cn: 添加智能回复

source: Agent Auto Assign
ja_jp: エージェントの自動割り当て
sv: Agent Auto Tilldela
tl_ph: Auto Assign ng Ahente
zh_cn: 代理自动分配

source: Auto Assign
ja_jp: 自動割り当て
sv: Autotilldela
zh_cn: 自动分配

source: Settings
ja_jp: 設定
sv: inställningar
tl_ph: Mga setting
zh_cn: 设置

source: Cron Job URLs
ja_jp: Cron ジョブの URL
tl_ph: Mga URL ng Cron Job
zh_cn: Cron 作业 URL

source: Premium Addons
ja_jp: プレミアムアドオン
sv: Premium-tillägg
tl_ph: Mga Premium na Addon
zh_cn: 高级插件

source: Install Add-ons
ja_jp: アドオンのインストール
sv: Installera tillägg
tl_ph: Mag-install ng mga Add-on
zh_cn: 安装附加组件
