Repository: WordPressBugBounty/plugins-majestic-support
Catalog: majestic-support/languages/majestic-support-*.po
Languages: ja_jp, sv, tl_ph, zh_cn

source: Remove Logo
ja_jp: ロゴの削除
sv: Ta bort logotyp
tl_ph: Alisin ang Logo
zh_cn: 删除标志

source: No Firebase Notification Logo
ja_jp: Firebase 通知ロゴなし
sv: Ingen Firebase Notification Logo
tl_ph: Walang Firebase Notification Logo
zh_cn: 没有 Firebase 通知徽标

source: Secret Key
ja_jp: 秘密鍵
sv: Hemlig nyckel
tl_ph: Lihim na Susi
zh_cn: 密钥

source: Second Level Security
ja_jp: 第 2 レベルのセキュリティ
sv: Säkerhet på andra nivån
tl_ph: Seguridad sa Pangalawang Antas
zh_cn: 二级安全

source: For enhanced security, change the encryption method in %s on line %s
ja_jp: セキュリティを強化するには、%s 行 %s の暗号化方式を変更してください
sv: För ökad säkerhet, ändra krypteringsmetoden i %s på rad %s
tl_ph: Para sa pinahusay na seguridad, baguhin ang paraan ng pag-encrypt sa %s on line %s
zh_cn: 为了增强安全性，请更改第 %s 行 %s 中的加密方法

source: Api Key
ja_jp: APIキー
sv: Api-nyckel
tl_ph: Susi ng Api
zh_cn: API密钥

source: Enter Envato api key
ja_jp: Envato APIキーを入力してください
sv: Ange Envato api-nyckel
tl_ph: Ipasok ang Envato api key
zh_cn: 输入 Envato api 密钥

source: Click here to generate an api key
ja_jp: APIキーを生成するにはここをクリックしてください
sv: Klicka här för att skapa en api-nyckel
tl_ph: Mag-click dito upang bumuo ng isang api key
zh_cn: 单击此处生成 api 密钥

source: License Mandatory
ja_jp: ライセンス必須
sv: Licens obligatorisk
tl_ph: Mandatory ang Lisensya
zh_cn: 强制许可

source: Product ID
ja_jp: 製品番号
sv: Serienummer
tl_ph: ID ng produkto
zh_cn: 产品编号

source: A comma-separated list of Envato product ids
ja_jp: Envato 製品 ID のカンマ区切りリスト
sv: En kommaseparerad lista över Envato-produkt-ID
tl_ph: Isang listahan na pinaghihiwalay ng kuwit ng Envato product id
zh_cn: 以逗号分隔的 Envato 产品 ID 列表

source: Enter MailChimp API key
ja_jp: MailChimp API キーを入力してください
sv: Ange MailChimp API-nyckel
tl_ph: Ipasok ang MailChimp API key
zh_cn: 输入 MailChimp API 密钥

source: Audience ID
ja_jp: オーディエンスID
sv: Målgrupps-ID
zh_cn: 观众ID

source: Find Audience ID in your MailChimp account
ja_jp: MailChimp アカウントでオーディエンス ID を見つける
sv: Hitta målgrupps-ID i ditt MailChimp-konto
tl_ph: Hanapin ang Audience ID sa iyong MailChimp account
zh_cn: 在您的 MailChimp 帐户中查找受众 ID

source: Enable double opt-in
ja_jp: ダブルオプトインを有効にする
sv: Aktivera dubbel opt-in
tl_ph: Paganahin ang double opt-in
zh_cn: 启用双重选择加入

source: You must also enable double opt-in in your MailChimp account
ja_jp: MailChimp アカウントでダブル オプトインを有効にする必要もあります
sv: Du måste också aktivera dubbel opt-in i ditt MailChimp-konto
tl_ph: Dapat mo ring paganahin ang double opt-in sa iyong MailChimp account
zh_cn: 您还必须在 MailChimp 帐户中启用双重选择加入

source: Welcome email
ja_jp: ウェルカムメール
sv: Välkomstmail
zh_cn: 欢迎电子邮件

source: You can enable Final Welcome Email in your MailChimp account
ja_jp: MailChimp アカウントで最終ウェルカム メールを有効にすることができます
sv: Du kan aktivera Final Welcome Email i ditt MailChimp-konto
tl_ph: Maaari mong paganahin ang Final Welcome Email sa iyong MailChimp account
zh_cn: 您可以在 MailChimp 帐户中启用最终欢迎电子邮件

source: Verify License On Ticket Creation
ja_jp: チケット作成時にライセンスを確認する
sv: Verifiera licens vid skapande av biljetter
tl_ph: I-verify ang Lisensya Sa Paggawa ng Ticket
zh_cn: 验证票据创建时的许可证

source: Captcha Setting
ja_jp: キャプチャ設定
sv: Captcha-inställning
tl_ph: Setting ng Captcha
zh_cn: 验证码设置

source: Show captcha on registration form
ja_jp: 登録フォームにキャプチャを表示する
sv: Visa captcha på registreringsformuläret
tl_ph: Ipakita ang captcha sa registration form
zh_cn: 在注册表上显示验证码

source: Select whether you want to show captcha on the registration form or not
ja_jp: 登録フォームにキャプチャを表示するかどうかを選択します
sv: Välj om du vill visa captcha på registreringsformuläret eller inte
tl_ph: Piliin kung gusto mong ipakita ang captcha sa registration form o hindi
zh_cn: 选择是否要在注册表单上显示验证码

source: Show captcha on the visitor ticket form
ja_jp: 訪問者チケットフォームにキャプチャを表示する
sv: Visa captcha på besöksbiljettformuläret
tl_ph: Ipakita ang captcha sa form ng tiket ng bisita
zh_cn: 在访客门票表格上显示验证码

source: Show captcha when a visitor wants to create a ticket
ja_jp: 訪問者がチケットを作成したいときにキャプチャを表示する
sv: Visa captcha när en besökare vill skapa en biljett
tl_ph: Ipakita ang captcha kapag may bisitang gustong gumawa ng ticket
zh_cn: 当访客想要创建票证时显示验证码

source: Captcha selection
ja_jp: キャプチャの選択
sv: Captcha val
tl_ph: Pagpili ng Captcha
zh_cn: 验证码选择

source: Which captcha do you want to add?
ja_jp: どのキャプチャを追加しますか?
sv: Vilken captcha vill du lägga till?
tl_ph: Aling captcha ang gusto mong idagdag?
zh_cn: 您想添加哪个验证码？

source: Google reCaptcha
ja_jp: Google リキャプチャ
zh_cn: 谷歌验证码

source: Google ReCaptcha version
ja_jp: Google ReCaptchaのバージョン
tl_ph: Bersyon ng Google ReCaptcha
zh_cn: 谷歌验证码版本

source: Select the Google ReCaptcha version
ja_jp: Google ReCaptchaのバージョンを選択します
sv: Välj Google ReCaptcha-versionen
tl_ph: Piliin ang bersyon ng Google ReCaptcha
zh_cn: 选择 Google ReCaptcha 版本

source: Google ReCaptcha site key
ja_jp: Google ReCaptcha サイトキー
sv: Google ReCaptcha webbplatsnyckel
zh_cn: Google ReCaptcha 站点密钥

source: Please enter the site key for Google ReCaptcha from
ja_jp: Google ReCaptcha のサイト キーを入力してください。
sv: Ange webbplatsnyckeln för Google ReCaptcha från
tl_ph: Pakipasok ang key ng site para sa Google ReCaptcha mula sa
zh_cn: 请输入 Google ReCaptcha 的站点密钥

source: Google ReCaptcha secret key
ja_jp: Google ReCaptcha の秘密キー
sv: Google ReCaptcha hemlig nyckel
tl_ph: Sikretong key ng Google ReCaptcha
zh_cn: Google ReCaptcha 密钥

source: Please enter the secret key for Google ReCaptcha from
ja_jp: Google ReCaptcha の秘密キーを入力してください。
sv: Ange den hemliga nyckeln för Google ReCaptcha från
tl_ph: Pakipasok ang sikretong key para sa Google ReCaptcha mula sa
zh_cn: 请输入 Google ReCaptcha 的密钥

source: Own captcha calculation type
ja_jp: 独自のキャプチャ計算タイプ
sv: Egen captcha-beräkningstyp
tl_ph: Sariling uri ng pagkalkula ng captcha
zh_cn: 自己的验证码计算类型

source: Select the calculation type (addition or subtraction)
ja_jp: 計算の種類（加算または減算）を選択します
sv: Välj beräkningstyp (addition eller subtraktion)
tl_ph: Piliin ang uri ng pagkalkula (pagdaragdag o pagbabawas)
zh_cn: 选择计算类型（加法或减法）

source: Own captcha operands
ja_jp: 独自のキャプチャ オペランド
sv: Egna captcha-operander
tl_ph: Sariling captcha operand
zh_cn: 自己的验证码操作数

source: Select the total number of operands to be given
ja_jp: 与えられるオペランドの総数を選択してください
sv: Välj det totala antalet operander som ska ges
tl_ph: Piliin ang kabuuang bilang ng mga operand na ibibigay
zh_cn: 选择要给出的操作数总数

source: Positive Answer Upon Own Captcha Subtraction
ja_jp: 独自のキャプチャ減算による肯定的な回答
sv: Positivt svar vid egen Captcha-subtraktion
tl_ph: Positibong Sagot Sa Sariling Pagbawas ng Captcha
zh_cn: 自己的验证码减法得到肯定答案

source: watch video
ja_jp: ビデオを見る
sv: kolla på video
tl_ph: manood ng video
zh_cn: 看视频

source: Add
ja_jp: 追加
sv: Lägg till
tl_ph: Idagdag
zh_cn: 添加

source: Ticket via email
ja_jp: メールでのチケット
sv: Biljett via mail
tl_ph: Ticket sa pamamagitan ng email
zh_cn: 通过电子邮件购票

source: OR
ja_jp: または
sv: ELLER
tl_ph: O
zh_cn: 或者

source: Sorry the cron job didnot work
ja_jp: 申し訳ありませんが、cron ジョブが機能しませんでした
sv: Ledsen att cron-jobbet inte fungerade
tl_ph: Paumanhin, hindi gumana ang cron job
zh_cn: 抱歉，cron 作业不起作用

source: Update ticket status
ja_jp: チケットステータスを更新する
sv: Uppdatera biljettstatus
tl_ph: I-update ang katayuan ng tiket
zh_cn: 更新票证状态

source: You cannot use this email, it is used in email piping
ja_jp: この電子メールは使用できません。電子メールのパイピングで使用されています
sv: Du kan inte använda denna e-post, den används i e-postpiping
tl_ph: Hindi mo magagamit ang email na ito, ginagamit ito sa piping ng email
zh_cn: 您不能使用此电子邮件，它用于电子邮件管道

source: The department has been stored
ja_jp: 部門が保存されました
sv: Avdelningen har förvarats
tl_ph: Ang departamento ay nakaimbak
zh_cn: 该部门已存储

source: The department has not been stored
ja_jp: 部門は保存されていません
sv: Avdelningen har inte förvarats
tl_ph: Ang departamento ay hindi nakaimbak
zh_cn: 该部门尚未存储

source: The department has been deleted
ja_jp: 部門が削除されました
sv: Avdelningen har tagits bort
tl_ph: Ang departamento ay tinanggal
zh_cn: 该部门已被删除

source: The department has not been deleted
ja_jp: 部門は削除されていません
sv: Avdelningen har inte tagits bort
tl_ph: Ang departamento ay hindi natanggal
zh_cn: 部门尚未删除

source: The department in use cannot be delete
ja_jp: 使用中の部門は削除できません
sv: Den avdelning som används kan inte raderas
tl_ph: Ang departamentong ginagamit ay hindi maaaring tanggalin
zh_cn: 正在使用的部门不可删除

source: Outgoing Email
ja_jp: 送信メール
sv: Utgående e-post
tl_ph: Papalabas na Email
zh_cn: 发送电子邮件

source: Select Email
ja_jp: 電子メールを選択
sv: Välj E-post
tl_ph: Piliin ang Email
zh_cn: 选择电子邮件

source: Tickets of this department will receive emails from this email
ja_jp: この部門のチケットはこのメールからメールを受け取ります
sv: Biljetter från denna avdelning kommer att få e-postmeddelanden från detta e-postmeddelande
tl_ph: Ang mga tiket ng departamentong ito ay makakatanggap ng mga email mula sa email na ito
zh_cn: 该部门的票将会收到来自该邮箱的邮件

source: Receive Email
ja_jp: メールを受信
sv: Ta emot e-post
tl_ph: Tumanggap ng Email
zh_cn: 接收电子邮件

source: Default with auto assign
ja_jp: 自動割り当てによるデフォルト
sv: Standard med automatisk tilldelning
tl_ph: Default na may auto assign
zh_cn: 默认自动分配

source: Save Department
ja_jp: 部門の保存
sv: Spara avdelning
tl_ph: I-save ang Kagawaran
zh_cn: 保存部

source: Add New Email
ja_jp: 新しいメールを追加
sv: Lägg till ny e-post
tl_ph: Magdagdag ng Bagong Email
zh_cn: 添加新电子邮件

source: The user of this department will receive an email with the new ticket
ja_jp: この部門のユーザーは、新しいチケットが記載された電子メールを受け取ります
sv: Användaren av denna avdelning kommer att få ett e-postmeddelande med den nya biljetten
tl_ph: Ang gumagamit ng departamentong ito ay makakatanggap ng isang email na may bagong tiket
zh_cn: 该部门的用户将收到一封包含新票证的电子邮件

source: Outgoing
ja_jp: 発信
sv: Utgående
tl_ph: Papalabas
zh_cn: 传出

source: Click here to give us feedback
ja_jp: ここをクリックしてフィードバックをお寄せください
sv: Klicka här för att ge oss feedback
tl_ph: Mag-click dito para bigyan kami ng feedback
zh_cn: 单击此处向我们提供反馈

source: Email Already Exist
ja_jp: 電子メールはすでに存在します
sv: Email finns redan
tl_ph: Umiiral na ang Email
zh_cn: 电子邮件已存在

source: The email has been stored
ja_jp: メールが保存されました
sv: E-postmeddelandet har lagrats
tl_ph: Naimbak na ang email
zh_cn: 该电子邮件已被存储

source: The email has not been stored
ja_jp: メールは保存されていません
sv: E-postmeddelandet har inte lagrats
tl_ph: Ang email ay hindi naimbak
zh_cn: 该电子邮件尚未存储

source: Ticket History
ja_jp: チケット履歴
sv: Biljetthistorik
tl_ph: Kasaysayan ng Tiket
zh_cn: 门票历史记录

source: False
ja_jp: 間違い
sv: Falsk
tl_ph: Mali
zh_cn: 错误的

source: True
ja_jp: 真実
sv: Sann
tl_ph: totoo
zh_cn: 真的

source: Send Email By
ja_jp: 電子メールの送信者
sv: Skicka e-post via
tl_ph: Magpadala ng Email Sa pamamagitan ng
zh_cn: 发送电子邮件方式

source: SMTP host type
ja_jp: SMTP ホストの種類
sv: SMTP-värdtyp
tl_ph: Uri ng host ng SMTP
zh_cn: SMTP 主机类型

source: SMTP host
ja_jp: SMTPホスト
sv: SMTP-värd
zh_cn: SMTP主机

source: SMTP Authentication
ja_jp: SMTP認証
sv: SMTP-autentisering
zh_cn: SMTP认证

source: SMTP Secure
ja_jp: SMTPセキュア
sv: Säker SMTP
zh_cn: SMTP 安全

source: SMTP Port
ja_jp: SMTPポート
zh_cn: SMTP 端口

source: If the system doesnot respond in 30 seconds
ja_jp: システムが 30 秒以内に応答しない場合
sv: Om systemet inte svarar inom 30 sekunder
tl_ph: Kung hindi tumugon ang system sa loob ng 30 segundo
zh_cn: 如果系统在30秒内没有响应

source: Auto Response
ja_jp: 自動応答
sv: Autosvar
zh_cn: 自动回复

source: Some values are not acceptable please retry
ja_jp: 一部の値は受け入れられません。再試行してください
sv: Vissa värden är inte acceptabla, försök igen
tl_ph: Ang ilang mga halaga ay hindi katanggap-tanggap, pakisubukang muli
zh_cn: 某些值不可接受，请重试

source: info
ja_jp: 情報
tl_ph: impormasyon
zh_cn: 信息

source: System email used for sending email
ja_jp: 電子メールの送信に使用されるシステム電子メール
sv: Systemets e-post som används för att skicka e-post
tl_ph: System email na ginagamit para sa pagpapadala ng email
zh_cn: 用于发送电子邮件的系统电子邮件

source: Required Fields are not filled
ja_jp: 必須フィールドが入力されていません
sv: Obligatoriska fält är inte ifyllda
tl_ph: Ang mga kinakailangang Field ay hindi napunan
zh_cn: 必填字段未填写

source: Ban Email Try To Create Ticket
ja_jp: 禁止メール チケットを作成してみる
sv: Ban E-post Försök att skapa biljett
tl_ph: I-ban ang Email Subukang Gumawa ng Ticket
zh_cn: 禁止电子邮件尝试创建票证

source: Ticket Priority Is Changed By
ja_jp: チケットの優先順位が変更されました
sv: Biljettprioritet ändras av
tl_ph: Ang Priyoridad ng Ticket ay Binago Ng
zh_cn: 票证优先级更改为

source: Data Deleted
ja_jp: データが削除されました
sv: Data raderade
tl_ph: Tinanggal ang Data
zh_cn: 数据已删除

source: Body
ja_jp: 体
sv: Kropp
tl_ph: Katawan
zh_cn: 身体

source: Parameters
ja_jp: パラメーター
sv: Parametrar
tl_ph: Mga Parameter
zh_cn: 参数

source: Tracking ID
ja_jp: トラッキングID
sv: SpårningsID
zh_cn: 跟踪号码

source: Ticket URL
ja_jp: チケットURL
sv: Biljett-URL
tl_ph: URL ng tiket
zh_cn: 票务网址

source: Ticket Priority
ja_jp: チケットの優先順位
sv: Biljettprioritet
tl_ph: Priyoridad ng Ticket
zh_cn: 机票优先权

source: Department title
ja_jp: 部署名
sv: Avdelningens titel
tl_ph: Pamagat ng departamento
zh_cn: 部门名称

source: Group Title
ja_jp: グループタイトル
sv: Gruppens titel
tl_ph: Pamagat ng Grupo
zh_cn: 团体名称

source: Agent name
ja_jp: エージェント名
sv: Agent namn
tl_ph: Pangalan ng ahente
zh_cn: 代理名称

source: Help topic title
ja_jp: ヘルプ トピックのタイトル
sv: Hjälpämnestitel
tl_ph: Pamagat ng paksa ng tulong
zh_cn: 帮助主题标题

source: Feedback URL
ja_jp: フィードバック URL
zh_cn: 反馈网址

source: Ticket Subject
ja_jp: チケットの件名
sv: Biljettämne
tl_ph: Paksa ng Ticket
zh_cn: 门票主题

source: Ticket Tracking ID
ja_jp: チケット追跡ID
sv: Biljettspårnings-ID
zh_cn: 票证追踪 ID

source: Close Date
ja_jp: 終了日
sv: Stängningsdatum
tl_ph: Petsa ng Pagsara
zh_cn: 截止日期

source: Save Email Template
ja_jp: メールテンプレートの保存
sv: Spara e-postmall
tl_ph: I-save ang Template ng Email
zh_cn: 保存电子邮件模板

source: Note:
ja_jp: 注記：
sv: Notera:
tl_ph: Tandaan:
zh_cn: 笔记：

source: Features marked with
ja_jp: マークが付いた機能
sv: Funktioner markerade med
tl_ph: Mga tampok na minarkahan ng
zh_cn: 特征标记为

source: are only available with its own addon.
ja_jp: 独自のアドオンでのみ利用可能です。
sv: är endast tillgängliga med ett eget tillägg.
tl_ph: ay magagamit lamang sa sarili nitong addon.
zh_cn: 仅可通过其自己的插件使用。

source: Field mark as published
ja_jp: フィールドを公開済みとしてマークする
sv: Fältmärke som publicerat
tl_ph: Field mark bilang na-publish
zh_cn: 字段标记为已发布

source: Field mark as unpublished
ja_jp: フィールドを未公開としてマークする
sv: Fältmarkera som opublicerad
tl_ph: Markahan ng field bilang hindi na-publish
zh_cn: 字段标记为未发布

source: Field cannot be mark as published
ja_jp: フィールドを公開済みとしてマークできません
sv: Fältet kan inte markeras som publicerat
tl_ph: Hindi maaaring markahan ang field bilang na-publish
zh_cn: 字段无法标记为已发布

source: Field mark as required
ja_jp: フィールドに必須のマークを付けます
sv: Fältmärk efter behov
tl_ph: Markahan ng field kung kinakailangan
zh_cn: 根据需要进行字段标记

source: Field mark as not required
ja_jp: フィールドを不要としてマークします
sv: Fältmarkera som ej obligatoriskt
tl_ph: Field mark bilang hindi kinakailangan
zh_cn: 字段标记为不需要

source: Field ordering down
ja_jp: フィールドの順序を下げる
sv: Fältbeställning ner
tl_ph: Bumaba ang field order
zh_cn: 现场订购减少

source: Field ordering up
ja_jp: フィールドの順序アップ
sv: Fältbeställning
tl_ph: Pag-order ng field
zh_cn: 现场订购

source: Parent field has not been stored
ja_jp: 親フィールドが保存されていません
sv: Föräldrafält har inte lagrats
tl_ph: Ang field ng magulang ay hindi naimbak
zh_cn: 父字段尚未存储

source: Please Insert At least one value for every option
ja_jp: すべてのオプションに少なくとも 1 つの値を挿入してください
sv: Vänligen infoga minst ett värde för varje alternativ
tl_ph: Mangyaring Maglagay ng Hindi bababa sa isang halaga para sa bawat opsyon
zh_cn: 请为每个选项至少插入一个值

source: Child fields has not been stored
ja_jp: 子フィールドが保存されていません
sv: Underordnade fält har inte lagrats
tl_ph: Hindi na-store ang mga child field
zh_cn: 子字段尚未存储

source: Field has not been stored
ja_jp: フィールドが保存されていません
sv: Fältet har inte lagrats
tl_ph: Ang field ay hindi naimbak
zh_cn: 字段尚未存储

source: Field has been stored
ja_jp: フィールドが保存されました
sv: Fältet har lagrats
tl_ph: Naimbak ang field
zh_cn: 字段已存储

source: Field has been updated
ja_jp: フィールドが更新されました
sv: Fältet har uppdaterats
tl_ph: Na-update ang field
zh_cn: 字段已更新

source: Parent Field
ja_jp: 親フィールド
sv: Förälderfält
tl_ph: Patlang ng Magulang
zh_cn: 父字段

source: Edit Field
ja_jp: フィールドの編集
sv: Redigera fält
tl_ph: I-edit ang Patlang
zh_cn: 编辑字段

source: Field Title
ja_jp: フィールドタイトル
sv: Fälttitel
tl_ph: Pamagat ng Field
zh_cn: 字段标题

source: User Published
ja_jp: ユーザー公開
sv: Användare publicerad
tl_ph: Na-publish ang User
zh_cn: 用户发布

source: Visitor Published
ja_jp: 訪問者公開
sv: Besökare publicerad
tl_ph: Na-publish ang Bisita
zh_cn: 访客发表

source: Required
ja_jp: 必須
sv: Nödvändig
tl_ph: Kailangan
zh_cn: 必需的

source: User Search
ja_jp: ユーザー検索
sv: Användarsökning
tl_ph: Paghahanap ng Gumagamit
zh_cn: 用户搜索

source: Show On Listing
ja_jp: リストに表示
sv: Visa på notering
tl_ph: Ipakita Sa Listahan
zh_cn: 在列表中显示

source: Advanced
ja_jp: 高度な
sv: Avancerad
zh_cn: 先进的

source: Field has not been deleted
ja_jp: フィールドは削除されていません
sv: Fältet har inte tagits bort
tl_ph: Ang field ay hindi natanggal
zh_cn: 字段尚未删除

source: Field has been deleted
ja_jp: フィールドが削除されました
sv: Fältet har tagits bort
tl_ph: Ang field ay tinanggal
zh_cn: 字段已被删除

source: No response found
ja_jp: 応答が見つかりませんでした
sv: Inget svar hittades
tl_ph: Walang nakitang tugon
zh_cn: 没有找到回复

source: Equal
ja_jp: 等しい
sv: Likvärdig
tl_ph: Kapantay
zh_cn: 平等的

source: Not Equal
ja_jp: 等しくない
sv: Inte jämnlikt
tl_ph: Hindi pantay
zh_cn: 不等于

source: Text Field
ja_jp: テキストフィールド
sv: Textfält
tl_ph: Patlang ng Teksto
zh_cn: 文本域

source: Check Box
ja_jp: チェックボックス
sv: Kryssruta
zh_cn: 复选框

source: Drop Down
ja_jp: 落ちる
sv: Falla ner
zh_cn: 落下

source: Text Area
ja_jp: テキストエリア
sv: Textområde
tl_ph: Lugar ng Teksto
zh_cn: 文本区

source: Radio Button
ja_jp: ラジオボタン
sv: Radio knapp
tl_ph: Pindutan ng Radyo
zh_cn: 单选按钮

source: Upload File
ja_jp: ファイルをアップロードする
sv: Ladda upp fil
tl_ph: Mag-upload ng File
zh_cn: 上传文件

source: Multi Select
ja_jp: 複数選択
sv: Flera val
tl_ph: Maramihang pagpili
zh_cn: 多选

source: Admin Only
ja_jp: 管理者のみ
sv: Endast admin
tl_ph: Admin Lang
zh_cn: 仅限管理员

source: Terms and Conditions
ja_jp: 利用規約
sv: Villkor
tl_ph: Mga Tuntunin at Kundisyon
zh_cn: 条款和条件

source: Dependent Field
ja_jp: 依存フィールド
sv: Beroende fält
zh_cn: 依赖字段

source: Field Type
ja_jp: フィールドタイプ
sv: Fälttyp
tl_ph: Uri ng Field
zh_cn: 字段类型

source: Field Size
ja_jp: フィールドサイズ
sv: Fältstorlek
tl_ph: Laki ng Field
zh_cn: 视野大小

source: Max Length
ja_jp: 最大長さ
sv: Maxlängd
tl_ph: Max Haba
zh_cn: 最长长度

source: Columns
ja_jp: コラム
sv: Kolumner
tl_ph: Mga hanay
zh_cn: 列

source: Rows
ja_jp: 行
sv: Rader
tl_ph: Mga hilera
zh_cn: 行数

source: Select Parent
ja_jp: 親の選択
sv: Välj Förälder
tl_ph: Piliin ang Magulang
zh_cn: 选择父级

source: Select Child
ja_jp: 子の選択
sv: Välj Barn
tl_ph: Piliin ang Bata
zh_cn: 选择孩子

source: Select Condition
ja_jp: 条件の選択
sv: Välj Tillstånd
tl_ph: Piliin ang Kundisyon
zh_cn: 选择条件

source: To use this feature, please fill in the above three fields.
ja_jp: この機能を使用するには、上記の 3 つのフィールドに入力してください。
sv: För att använda den här funktionen, vänligen fyll i ovanstående tre fält.
tl_ph: Upang gamitin ang feature na ito, mangyaring punan ang tatlong field sa itaas.
zh_cn: 要使用此功能，请填写以上三个字段。

source: Use the table below to add new values
ja_jp: 新しい値を追加するには、以下の表を使用してください
sv: Använd tabellen nedan för att lägga till nya värden
tl_ph: Gamitin ang talahanayan sa ibaba upang magdagdag ng mga bagong halaga
zh_cn: 使用下表添加新值

source: Add Value
ja_jp: 付加価値
sv: Lägg till värde
tl_ph: Magdagdag ng Halaga
zh_cn: 增值

source: Terms and Conditions Text
ja_jp: 利用規約本文
sv: Allmänna villkor Text
tl_ph: Text ng Mga Tuntunin at Kundisyon
zh_cn: 条款和条件文本

source: Terms and Conditions Link Type
ja_jp: 利用規約 リンクタイプ
sv: Allmänna villkor Länktyp
tl_ph: Mga Tuntunin at Kundisyon Uri ng Link
zh_cn: 条款和条件链接类型

source: Direct Link
ja_jp: 直接リンク
sv: Direktlänk
tl_ph: Direktang Link
zh_cn: 直接链接

source: Wordpress Page
ja_jp: ワードプレスページ
sv: Wordpress sida
tl_ph: Pahina ng Wordpress
zh_cn: WordPress 页面

source: Select Link Type
ja_jp: リンクタイプの選択
sv: Välj Länktyp
tl_ph: Piliin ang Uri ng Link
zh_cn: 选择链接类型

source: Terms and Conditions Link
ja_jp: 利用規約リンク
sv: Användarvillkor Länk
tl_ph: Link sa Mga Tuntunin at Kundisyon
zh_cn: 条款和条件链接

source: Terms and Conditions Page
ja_jp: 利用規約ページ
sv: Användarvillkor Sida
tl_ph: Pahina ng Mga Tuntunin at Kundisyon
zh_cn: 条款和条件页面

source: Select Wordpress page
ja_jp: Wordpress ページを選択
sv: Välj Wordpress-sida
tl_ph: Piliin ang pahina ng Wordpress
zh_cn: 选择 WordPress 页面

source: Save Field
ja_jp: フィールドの保存
sv: Spara fält
tl_ph: I-save ang Field
zh_cn: 保存字段

source: User Publish
ja_jp: ユーザー公開
sv: Användare publicera
zh_cn: 用户发布

source: Visitor Publish
ja_jp: 訪問者公開
sv: Besökare publicera
tl_ph: Pag-publish ng Bisita
zh_cn: 访客发布

source: Published
ja_jp: 発行済み
sv: Publicerad
tl_ph: Nai-publish
zh_cn: 已发表

source: Unpublished
ja_jp: 未公開
sv: Opublicerad
tl_ph: Hindi na-publish
zh_cn: 未发表

source: Not required
ja_jp: 不要
sv: Inte nödvändig
tl_ph: Hindi kailangan
zh_cn: 不需要

source: users popup
ja_jp: ユーザーポップアップ
sv: användares popup
tl_ph: popup ng mga user
zh_cn: 用户弹出窗口

source: Can Not Unpublished
ja_jp: 非公開にすることはできません
sv: Kan inte avpubliceras
tl_ph: Hindi Ma-unpublish
zh_cn: 无法取消发布

source: good
ja_jp: 良い
sv: Bra
tl_ph: mabuti
zh_cn: 好的

source: can not mark as not required
ja_jp: 不要としてマークできません
sv: kan inte markera som ej obligatoriskt
tl_ph: hindi maaaring markahan bilang hindi kinakailangan
zh_cn: 无法标记为不需要

source: Cannot unpublished field
ja_jp: フィールドを非公開にすることはできません
sv: Fältet kan inte avpubliceras
tl_ph: Hindi ma-unpublish ang field
zh_cn: 无法取消发布字段

source: Please fill required fields.
ja_jp: 必須フィールドに入力してください。
sv: Fyll i obligatoriska fält.
tl_ph: Mangyaring punan ang mga kinakailangang field.
zh_cn: 请填写必填字段。

source: User Data
ja_jp: ユーザーデータ
sv: Användardata
tl_ph: Data ng Gumagamit
zh_cn: 用户数据

source: Erasing data request has been stored
ja_jp: データ消去リクエストが保存されました
sv: Begäran om radering av data har lagrats
tl_ph: Naimbak na ang pagbubura sa kahilingan ng data
zh_cn: 擦除数据请求已存储

source: Failed while storing
ja_jp: 保存中に失敗しました
sv: Misslyckades under lagring
tl_ph: Nabigo habang iniimbak
zh_cn: 存储失败

source: Erase data request withdrawn
ja_jp: データ消去リクエストは取り下げられました
sv: Radera databegäran har dragits tillbaka
tl_ph: Burahin ang kahilingan sa data na binawi
zh_cn: 删除数据请求已撤回

source: Failed while performing action
ja_jp: アクションの実行中に失敗しました
sv: Det gick inte att utföra åtgärden
tl_ph: Nabigo habang nagsasagawa ng pagkilos
zh_cn: 执行操作时失败

source: User identifying data erased
ja_jp: ユーザー識別データが消去されました
sv: Användaridentifieringsdata raderades
tl_ph: Nabura ang data ng pagkakakilanlan ng user
zh_cn: 用户识别数据已删除

source: User data Deleted
ja_jp: ユーザーデータが削除されました
sv: Användardata raderade
tl_ph: Na-delete ang data ng user
zh_cn: 用户数据已删除

source: Export your data
ja_jp: データをエクスポートする
sv: Exportera dina data
tl_ph: I-export ang iyong data
zh_cn: 导出您的数据

source: You have filed a request to remove your data.
ja_jp: データの削除リクエストを提出しました。
sv: Du har lämnat in en begäran om att ta bort dina uppgifter.
tl_ph: Naghain ka ng kahilingang alisin ang iyong data.
zh_cn: 您已提出删除数据的请求。

source: To withdraw erases data request
ja_jp: データ消去リクエストを撤回するには
sv: Att dra tillbaka raderar databegäran
tl_ph: Ang pag-withdraw ay binubura ang kahilingan ng data
zh_cn: 撤回删除数据请求

source: Request the removal of data from the system.
ja_jp: システムからのデータの削除を要求します。
sv: Begär att data tas bort från systemet.
tl_ph: Hilingin ang pag-alis ng data mula sa system.
zh_cn: 请求从系统中删除数据。

source: Field Text
ja_jp: フィールドテキスト
sv: Fälttext
tl_ph: Text ng Field
zh_cn: 字段文本

source: Link Type
ja_jp: リンクタイプ
sv: Länktyp
tl_ph: Uri ng Link
zh_cn: 链接类型

source: Link Page
ja_jp: リンクページ
sv: Länksida
tl_ph: Pahina ng Link
zh_cn: 链接页

source: User Email
ja_jp: ユーザーのメールアドレス
sv: Användarens e-post
tl_ph: Email ng User
zh_cn: 用户邮箱

source: Request Status
ja_jp: リクエストステータス
sv: Status för begäran
tl_ph: Status ng Kahilingan
zh_cn: 请求状态

source: Awaiting response
ja_jp: 応答待ち
sv: Väntar på svar
tl_ph: Naghihintay ng tugon
zh_cn: 等待回复

source: Erased identifying data
ja_jp: 消去された識別データ
sv: Raderade identifieringsdata
tl_ph: Nabura ang data ng pagkakakilanlan
zh_cn: 已删除的识别数据

source: Deleted
ja_jp: 削除されました
sv: raderade
tl_ph: Tinanggal
zh_cn: 已删除
