Repository: WordPressBugBounty/plugins-majestic-support
Catalog: majestic-support/languages/majestic-support-*.po
Languages: ja_jp, sv, tl_ph, zh_cn

source: You are not allowed
ja_jp: あなたは許可されていません
sv: Du får inte
tl_ph: Hindi ka pinapayagan
zh_cn: 你没有权限

source: The ticket has been locked
ja_jp: チケットはロックされています
sv: Biljetten har låsts
tl_ph: Naka-lock ang ticket
zh_cn: 票已被锁定

source: Successfully
ja_jp: 成功しました
sv: Framgångsrikt
tl_ph: Matagumpay
zh_cn: 成功地

source: The ticket has not been locked
ja_jp: チケットはロックされていません
sv: Biljetten har inte låsts
tl_ph: Hindi naka-lock ang ticket
zh_cn: 票没有被锁定

source: Lock Ticket
ja_jp: ロックチケット
sv: Lås biljett
zh_cn: 锁票

source: The ticket is locked by
ja_jp: チケットは次によってロックされています
sv: Biljetten är låst av
tl_ph: Ang tiket ay naka-lock sa pamamagitan ng
zh_cn: 票被锁定

source: The ticket has been unlocked
ja_jp: チケットのロックが解除されました
sv: Biljetten har låsts upp
tl_ph: Ang tiket ay na-unlock
zh_cn: 票已解锁

source: The ticket has not been unlocked
ja_jp: チケットのロックが解除されていません
sv: Biljetten har inte låsts upp
tl_ph: Hindi pa na-unlock ang ticket
zh_cn: 票尚未解锁

source: Unlock Ticket
ja_jp: ロック解除チケット
sv: Lås upp biljett
tl_ph: I-unlock ang Ticket
zh_cn: 解锁门票

source: User already an agent
ja_jp: ユーザーはすでにエージェントです
sv: Användaren är redan agent
tl_ph: Ang user ay isa nang ahente
zh_cn: 用户已经是代理

source: The agent has not been stored
ja_jp: エージェントは保存されていません
sv: Agenten har inte lagrats
tl_ph: Ang ahente ay hindi nakaimbak
zh_cn: 代理尚未存储

source: The agent has been stored
ja_jp: エージェントが保存されました
sv: Agenten har lagrats
tl_ph: Ang ahente ay nakaimbak
zh_cn: 代理已存储

source: The agent has been deleted
ja_jp: エージェントは削除されました
sv: Agenten har tagits bort
tl_ph: Ang ahente ay tinanggal
zh_cn: 代理已被删除

source: The agent has not been deleted
ja_jp: エージェントは削除されていません
sv: Agenten har inte tagits bort
tl_ph: Ang ahente ay hindi natanggal
zh_cn: 代理尚未删除

source: The agent in use cannot delete
ja_jp: 使用中のエージェントは削除できません
sv: Agenten som används kan inte raderas
tl_ph: Ang ginagamit na ahente ay hindi makakapagtanggal
zh_cn: 正在使用的代理无法删除

source: Agent
ja_jp: エージェント
sv: Ombud
tl_ph: Ahente
zh_cn: 代理人

source: status has been changed
ja_jp: ステータスが変更されました
sv: status har ändrats
tl_ph: nabago ang katayuan
zh_cn: 状态已更改

source: status has not been changed
ja_jp: ステータスは変わっていない
sv: status har inte ändrats
tl_ph: hindi nabago ang katayuan
zh_cn: 状态没有改变

source: User Name
ja_jp: ユーザー名
sv: Användarnamn
zh_cn: 用户名

source: Email Address
ja_jp: 電子メールアドレス
sv: E-postadress
zh_cn: 电子邮件地址

source: Name
ja_jp: 名前
sv: namn
tl_ph: Pangalan
zh_cn: 姓名

source: Email
ja_jp: Eメール
sv: E-post
zh_cn: 电子邮件

source: Previous
ja_jp: 前の
sv: Tidigare
tl_ph: Nakaraang
zh_cn: 以前的

source: Next
ja_jp: 次
sv: Nästa
tl_ph: Susunod
zh_cn: 下一个

source: Error Deleting Logo
ja_jp: ロゴの削除エラー
sv: Fel vid borttagning av logotyp
tl_ph: Error sa Pagtanggal ng Logo
zh_cn: 删除徽标时出错

source: Active
ja_jp: アクティブ
sv: Aktiva
tl_ph: Aktibo
zh_cn: 积极的

source: Disabled
ja_jp: 無効
sv: Inaktiverad
tl_ph: Hindi pinagana
zh_cn: 残疾人

source: Uploaded file extension error.
ja_jp: アップロードされたファイル拡張子エラー。
sv: Uppladdat filtilläggsfel.
tl_ph: Error sa pag-upload ng extension ng file.
zh_cn: 上传的文件扩展名错误。

source: Select user
ja_jp: ユーザーの選択
sv: Välj användare
tl_ph: Pumili ng user
zh_cn: 选择用户

source: Username
ja_jp: ユーザー名
sv: Användarnamn
zh_cn: 用户名

source: Search
ja_jp: 検索
sv: Sök
tl_ph: Maghanap
zh_cn: 搜索

source: Reset
ja_jp: リセット
sv: Återställa
tl_ph: I-reset
zh_cn: 重置

source: Use search feature to select the user
ja_jp: 検索機能を使用してユーザーを選択します
sv: Använd sökfunktionen för att välja användare
tl_ph: Gumamit ng feature sa paghahanap para piliin ang user
zh_cn: 使用搜索功能选择用户

source: image
ja_jp: 画像
sv: bild
tl_ph: larawan
zh_cn: 图像

source: Add Agent
ja_jp: エージェントの追加
sv: Lägg till agent
tl_ph: Magdagdag ng Ahente
zh_cn: 添加代理

source: WP User ID
ja_jp: WPユーザーID
sv: WP användar-ID
zh_cn: WP用户ID

source: WP Username
ja_jp: WP ユーザー名
sv: WP användarnamn
zh_cn: WP用户名

source: WP Full Name
ja_jp: WPのフルネーム
sv: WP fullständigt namn
tl_ph: Buong Pangalan ng WP
zh_cn: WP 全名

source: WP Email Address
ja_jp: WPメールアドレス
sv: WP e-postadress
zh_cn: WP 电子邮件地址

source: User
ja_jp: ユーザー
sv: Användare
tl_ph: Gumagamit
zh_cn: 用户

source: Select User
ja_jp: ユーザーの選択
sv: Välj Användare
tl_ph: Piliin ang User
zh_cn: 选择用户

source: Select Role
ja_jp: 役割の選択
sv: Välj Roll
tl_ph: Piliin ang Tungkulin
zh_cn: 选择角色

source: First Name
ja_jp: ファーストネーム
sv: Förnamn
tl_ph: Pangalan
zh_cn: 名

source: Last Name
ja_jp: 苗字
sv: Efternamn
tl_ph: Huling pangalan
zh_cn: 姓

source: Office Phone
ja_jp: オフィスの電話
sv: Kontorstelefon
tl_ph: Telepono sa opisina
zh_cn: 办公室电话

source: Extension
ja_jp: 拡大
sv: Förlängning
zh_cn: 扩大

source: Mobile No
ja_jp: 携帯番号
sv: Mobilnummer
zh_cn: 手机号码

source: Picture
ja_jp: 写真
sv: Bild
tl_ph: Larawan
zh_cn: 图片

source: cross
ja_jp: クロス
sv: korsa
tl_ph: krus
zh_cn: 叉

source: Maximum File Size
ja_jp: 最大ファイルサイズ
sv: Maximal filstorlek
tl_ph: Pinakamataas na Laki ng File
zh_cn: 最大文件大小

source: File Extension Type
ja_jp: ファイル拡張子の種類
sv: Filtilläggstyp
tl_ph: Uri ng Extension ng File
zh_cn: 文件扩展名类型

source: Append Signature
ja_jp: 署名を追加
sv: Bifoga signatur
tl_ph: Ikabit ang Lagda
zh_cn: 附加签名

source: Append signature with a reply
ja_jp: 返信に署名を追加する
sv: Bifoga signatur med ett svar
tl_ph: Idagdag ang lagda na may tugon
zh_cn: 附加签名并回复

source: Signature
ja_jp: サイン
sv: Signatur
tl_ph: Lagda
zh_cn: 签名

source: Account Status
ja_jp: アカウントのステータス
sv: Konto Status
tl_ph: Katayuan ng Account
zh_cn: 帐户状态

source: Select Status
ja_jp: ステータスの選択
sv: Välj Status
tl_ph: Piliin ang Katayuan
zh_cn: 选择状态

source: Save
ja_jp: 保存
sv: Spara
tl_ph: I-save
zh_cn: 节省

source: Cancel
ja_jp: キャンセル
sv: Annullera
tl_ph: Kanselahin
zh_cn: 取消

source: Close
ja_jp: 近い
sv: Stänga
tl_ph: Isara
zh_cn: 关闭

source: User Detail
ja_jp: ユーザーの詳細
sv: Användardetalj
tl_ph: Detalye ng User
zh_cn: 用户详细信息

source: Append
ja_jp: 追加
sv: Bifoga
tl_ph: Idugtong
zh_cn: 附加

source: Department Section
ja_jp: 部課
sv: Avdelningssektionen
tl_ph: Seksyon ng Kagawaran
zh_cn: 部门科

source: Ticket Section
ja_jp: チケットセクション
sv: Biljettsektion
tl_ph: Seksyon ng Ticket
zh_cn: 票务科

source: Agent Section
ja_jp: エージェントセクション
sv: Agentsektionen
tl_ph: Seksyon ng Ahente
zh_cn: 代理科

source: Knowledge Base Section
ja_jp: ナレッジベースセクション
sv: Kunskapsbassektionen
tl_ph: Seksyon ng Basehan ng Kaalaman
zh_cn: 知识库部分

source: FAQ Section
ja_jp: よくある質問セクション
sv: FAQ-sektionen
tl_ph: Seksyon ng FAQ
zh_cn: 常见问题解答部分

source: Download Section
ja_jp: ダウンロードセクション
sv: Ladda ner avsnitt
tl_ph: I-download ang Seksyon
zh_cn: 下载部分

source: Announcement Section
ja_jp: お知らせセクション
sv: Tillkännagivande avsnitt
tl_ph: Seksyon ng Anunsyo
zh_cn: 公告栏目

source: Mail Section
ja_jp: メールセクション
sv: Mailsektionen
tl_ph: Seksyon ng Mail
zh_cn: 邮件科

source: Help Topic Section
ja_jp: ヘルプ トピック セクション
sv: Hjälpämnesavsnitt
tl_ph: Seksyon ng Paksa ng Tulong
zh_cn: 帮助主题部分

source: Premade Response Section
ja_jp: 事前に作成された応答セクション
sv: Förberedd svarssektion
tl_ph: Seksyon ng Premade Response
zh_cn: 预制响应部分

source: Smart Reply Section
ja_jp: スマート リプライ セクション
sv: Smart svarssektion
tl_ph: Seksyon ng Smart Reply
zh_cn: 智能回复部分

source: Ban Email Section
ja_jp: メール禁止セクション
sv: Förbjud e-postsektionen
tl_ph: I-ban ang Seksyon ng Email
zh_cn: 禁止电子邮件部分

source: Select / Deselect All
ja_jp: すべて選択/選択解除
sv: Välj / Avmarkera alla
tl_ph: Piliin / Alisin sa pagkakapili ang Lahat
zh_cn: 选择/取消全选

source: Save Permissions
ja_jp: 権限の保存
sv: Spara behörigheter
tl_ph: I-save ang Mga Pahintulot
zh_cn: 保存权限

source: Full Name
ja_jp: フルネーム
sv: Fullständiga namn
tl_ph: Buong pangalan
zh_cn: 全名

source: Status
ja_jp: 状態
tl_ph: Katayuan
zh_cn: 地位

source: Created
ja_jp: 作成した
sv: Skapad
tl_ph: Nilikha
zh_cn: 已创建

source: Permissions
ja_jp: 権限
sv: Behörigheter
tl_ph: Mga Pahintulot
zh_cn: 权限

source: Action
ja_jp: アクション
sv: Handling
tl_ph: Aksyon
zh_cn: 行动

source: Staff
ja_jp: スタッフ
sv: Personal
tl_ph: Mga tauhan
zh_cn: 职员

source: change status
ja_jp: ステータスを変更する
sv: byta status
tl_ph: baguhin ang katayuan
zh_cn: 改变状态

source: Edit
ja_jp: 編集
sv: Redigera
tl_ph: I-edit
zh_cn: 编辑

source: Delete
ja_jp: 消去
sv: Radera
tl_ph: Tanggalin
zh_cn: 删除

source: Are you sure you want to delete
ja_jp: 消去してもよろしいですか
sv: Är du säker att du vill radera
tl_ph: Sigurado ka bang gusto mong tanggalin
zh_cn: 你确定你要删除

source: Something went wrong to try again later.
ja_jp: 後でもう一度試してみると問題が発生しました。
sv: Något gick fel och försök igen senare.
tl_ph: Nagkaproblema upang subukang muli sa ibang pagkakataon.
zh_cn: 出了点问题稍后再试。

source: My Profile
ja_jp: 私のプロフィール
sv: Min profil
tl_ph: Aking Profile
zh_cn: 我的简历

source: Upload Image
ja_jp: 画像をアップロードする
sv: Ladda upp bild
tl_ph: Mag-upload ng Larawan
zh_cn: 上传图片

source: Phone No
ja_jp: 電話番号
sv: Telefonnr
tl_ph: Numero ng telepono
zh_cn: 电话号码

source: Upload file limit exceeds
ja_jp: アップロードファイルの制限を超えています
sv: Uppladdningsfilgränsen överskrider
tl_ph: Lampas ang limitasyon sa pag-upload ng file
zh_cn: 上传文件超出限制

source: No help topic found
ja_jp: ヘルプ トピックが見つかりませんでした
sv: Inget hjälpämne hittades
tl_ph: Walang nahanap na paksa ng tulong
zh_cn: 找不到帮助主题

source: Error file size too large
ja_jp: エラーファイルのサイズが大きすぎます
sv: Felfilstorleken är för stor
tl_ph: Masyadong malaki ang laki ng file ng error
zh_cn: 错误文件大小太大

source: Submit Ticket
ja_jp: チケットを送信する
sv: Skicka biljett
tl_ph: Magsumite ng Ticket
zh_cn: 提交票据

source: Select Department
ja_jp: 部門を選択してください
sv: Välj Avdelning
tl_ph: Piliin ang Departamento
zh_cn: 选择部门

source: Select Help Topic
ja_jp: ヘルプトピックを選択してください
sv: Välj Hjälpämne
tl_ph: Piliin ang Paksa ng Tulong
zh_cn: 选择帮助主题

source: Select Priority
ja_jp: 優先度の選択
sv: Välj Prioritet
tl_ph: Piliin ang Priyoridad
zh_cn: 选择优先级

source: premade
ja_jp: 既成の
sv: förhandsgjord
zh_cn: 预制的

source: Add more
ja_jp: さらに追加
sv: Lägga till mer
tl_ph: Magdagdag pa
zh_cn: 添加更多

source: Remove
ja_jp: 取り除く
sv: Avlägsna
tl_ph: Alisin
zh_cn: 消除

source: Reason for edit
ja_jp: 編集理由
sv: Anledning till redigering
tl_ph: Dahilan para sa pag-edit
zh_cn: 编辑原因

source: Internal Note
ja_jp: 内部メモ
sv: Intern anteckning
tl_ph: Panloob na Tala
zh_cn: 内部注释

source: Enter valid woocommerce order#
ja_jp: 有効な woocommerce 注文番号を入力してください
sv: Ange giltig woocommerce ordernummer
tl_ph: Maglagay ng wastong woocommerce order#
zh_cn: 输入有效的 woocommerce 订单#

source: Order id found
ja_jp: 注文IDが見つかりました
sv: Beställnings-id hittat
tl_ph: Nakita ang order id
zh_cn: 找到订单 ID

source: Order id not found
ja_jp: 注文IDが見つかりません
sv: Beställnings-ID hittades inte
tl_ph: Hindi nakita ang order id
zh_cn: 未找到订单 ID

source: Select Product
ja_jp: 製品の選択
sv: Välj Produkt
tl_ph: Piliin ang Produkto
zh_cn: 选择产品

source: Dated
ja_jp: 日付付き
sv: Daterad
tl_ph: Napetsahan
zh_cn: 已注明日期

source: Select Order ID
ja_jp: 注文IDを選択してください
sv: Välj Order ID
tl_ph: Piliin ang Order ID
zh_cn: 选择订单ID

source: Select license key
ja_jp: ライセンスキーを選択してください
sv: Välj licensnyckel
tl_ph: Piliin ang susi ng lisensya
zh_cn: 选择许可证密钥

source: Assign to me
ja_jp: 私に割り当ててください
sv: Tilldela mig
tl_ph: I-assign sa akin
zh_cn: 分配给我

source: Show All
ja_jp: すべて表示する
sv: Visa allt
tl_ph: Ipakita lahat
zh_cn: 显示所有

source: Show Less
ja_jp: 表示を減らす
sv: Visa mindre
tl_ph: Magpakita ng Mas Kaunti
zh_cn: 显示较少

source: My Tickets
ja_jp: 私のチケット
sv: Mina biljetter
tl_ph: Aking Mga Ticket
zh_cn: 我的门票

source: Open
ja_jp: 開ける
sv: Öppen
tl_ph: Bukas
zh_cn: 打开

source: Closed
ja_jp: 閉まっている
sv: Stängd
tl_ph: sarado
zh_cn: 关闭

source: Answered
ja_jp: 答えた
sv: Svarade
tl_ph: Sinagot
zh_cn: 已回答

source: Overdue
ja_jp: 期限を過ぎました
sv: Försenad
tl_ph: Overdue na
zh_cn: 逾期

source: All Tickets
ja_jp: すべてのチケット
sv: Alla biljetter
tl_ph: Lahat ng Ticket
zh_cn: 所有门票

source: Ticket ID
ja_jp: チケットID
sv: Biljett-ID
zh_cn: 票证编号

source: Or
ja_jp: または
sv: Eller
tl_ph: O kaya
zh_cn: 或者

source: From
ja_jp: から
sv: Från
tl_ph: Mula sa
zh_cn: 从

source: Select Agent
ja_jp: エージェントの選択
sv: Välj Agent
tl_ph: Piliin ang Ahente
zh_cn: 选择代理

source: Select
ja_jp: 選択する
sv: Välj
tl_ph: Pumili
zh_cn: 选择

source: Start Date
ja_jp: 開始日
sv: Start datum
tl_ph: Petsa ng Pagsisimula
zh_cn: 开始日期

source: End Date
ja_jp: 終了日
sv: Slutdatum
tl_ph: Petsa ng Pagtatapos
zh_cn: 结束日期

source: Assigned to me
ja_jp: 私に割り当てられました
sv: Tilldelad till mig
tl_ph: Naka-assign sa akin
zh_cn: 分配给我

source: All
ja_jp: 全て
sv: Allt
tl_ph: Lahat
zh_cn: 全部

source: Tickets
ja_jp: チケット
sv: Biljetter
tl_ph: Mga tiket
zh_cn: 门票

source: Subject
ja_jp: 主題
sv: Ämne
tl_ph: Paksa
zh_cn: 主题

source: Priority
ja_jp: 優先度
sv: Prioritet
tl_ph: Priyoridad
zh_cn: 优先事项

source: sort
ja_jp: 選別
sv: sortera
tl_ph: uri
zh_cn: 种类

source: New
ja_jp: 新しい
sv: Ny
tl_ph: Bago
zh_cn: 新的

source: Waiting Reply
ja_jp: 返信待ち
sv: Väntar på svar
tl_ph: Naghihintay na Sagot
zh_cn: 等待回复

source: In Progress
ja_jp: 進行中
sv: Pågående
tl_ph: Isinasagawa
zh_cn: 进行中

source: Replied
ja_jp: 返信しました
sv: svarade
tl_ph: Sumagot
zh_cn: 已回复

source: Close and merge
ja_jp: 閉じて結合する
sv: Stäng och slå samman
tl_ph: Isara at pagsamahin
zh_cn: 关闭并合并

source: Created via Email
ja_jp: 電子メールで作成
sv: Skapad via e-post
tl_ph: Nilikha sa pamamagitan ng Email
zh_cn: 通过电子邮件创建

source: The ticket is locked
ja_jp: チケットはロックされています
sv: Biljetten är låst
tl_ph: Naka-lock ang ticket
zh_cn: 票已锁定

source: The ticket marks as overdue
ja_jp: チケットに期限切れのマークが付いている
sv: Biljetten markeras som försenad
tl_ph: Ang tiket ay nagmamarka bilang overdue
zh_cn: 票据标记为逾期

source: Last Reply
ja_jp: 最後の返信
sv: Senaste svar
tl_ph: Huling Sagot
zh_cn: 最后回复

source: Agent Permissions
ja_jp: エージェントの権限
sv: Agentbehörigheter
tl_ph: Mga Pahintulot sa Ahente
zh_cn: 代理权限

source: Agents
ja_jp: エージェント
sv: Agenter
tl_ph: Mga ahente
zh_cn: 代理商

source: Add agent
ja_jp: エージェントの追加
sv: Lägg till agent
tl_ph: Magdagdag ng ahente
zh_cn: 添加代理

source: Search by username
ja_jp: ユーザー名で検索
sv: Sök efter användarnamn
tl_ph: Maghanap sa pamamagitan ng username
zh_cn: 按用户名搜索

source: Already exists
ja_jp: もう存在している
sv: Existerar redan
tl_ph: Mayroon na
zh_cn: 已经存在

source: The role has been stored
ja_jp: 役割が保存されました
sv: Rollen har lagrats
tl_ph: Ang papel ay naka-imbak
zh_cn: 角色已存储

source: The role has not been stored
ja_jp: 役割は保存されていません
sv: Rollen har inte lagrats
tl_ph: Ang tungkulin ay hindi nakaimbak
zh_cn: 该角色尚未存储

source: The role has been deleted
ja_jp: 役割が削除されました
sv: Rollen har tagits bort
tl_ph: Ang tungkulin ay tinanggal
zh_cn: 该角色已被删除

source: The role has not been deleted
ja_jp: 役割は削除されていません
sv: Rollen har inte tagits bort
tl_ph: Ang tungkulin ay hindi natanggal
zh_cn: 该角色尚未被删除

source: The role currently in use cannot be deleted
ja_jp: 現在使用中のロールは削除できません
sv: Rollen som används för närvarande kan inte tas bort
tl_ph: Ang papel na kasalukuyang ginagamit ay hindi matatanggal
zh_cn: 当前使用的角色无法删除

source: Add Role
ja_jp: 役割の追加
sv: Lägg till roll
tl_ph: Magdagdag ng Tungkulin
zh_cn: 添加角色

source: Save Role
ja_jp: 役割の保存
sv: Spara roll
tl_ph: I-save ang Tungkulin
zh_cn: 保存角色

source: Role Name
ja_jp: 役割名
sv: Rollnamn
tl_ph: Pangalan ng Tungkulin
zh_cn: 角色名称

source: Role Permission
ja_jp: 役割の権限
sv: Rolltillstånd
tl_ph: Pahintulot sa Tungkulin
zh_cn: 角色权限

source: Role Permissions
ja_jp: 役割の権限
sv: Rollbehörigheter
tl_ph: Mga Pahintulot sa Tungkulin
zh_cn: 角色权限

source: Role permissions
ja_jp: 役割の権限
sv: Rollbehörigheter
tl_ph: Mga pahintulot sa tungkulin
zh_cn: 角色权限

source: Agent permissions have been stored
ja_jp: エージェントの権限が保存されました
sv: Agentbehörigheter har lagrats
tl_ph: Naimbak ang mga pahintulot ng ahente
zh_cn: 代理权限已存储

source: Select Condition Operator
ja_jp: 条件演算子の選択
sv: Välj Tillståndsoperatör
tl_ph: Piliin ang Condition Operator
zh_cn: 选择条件运算符

source: Select Submit Type
ja_jp: 送信タイプを選択してください
sv: Välj Skicka Typ
tl_ph: Piliin ang Uri ng Isumite
zh_cn: 选择提交类型

source: Rule has been stored
ja_jp: ルールが保存されました
sv: Regeln har lagrats
tl_ph: Naimbak ang panuntunan
zh_cn: 规则已存储

source: Rule has not been stored
ja_jp: ルールは保存されていません
sv: Regeln har inte lagrats
tl_ph: Ang panuntunan ay hindi naimbak
zh_cn: 规则尚未存储

source: Rule has been deleted
ja_jp: ルールは削除されました
sv: Regeln har tagits bort
tl_ph: Ang panuntunan ay tinanggal
zh_cn: 规则已被删除

source: Rule has not been deleted
ja_jp: ルールは削除されていません
sv: Regeln har inte tagits bort
tl_ph: Ang panuntunan ay hindi natanggal
zh_cn: 规则尚未删除

source: Rule
ja_jp: ルール
sv: Regel
tl_ph: Panuntunan
zh_cn: 规则

source: in use cannot deleted
ja_jp: 使用中は削除できません
sv: som används kan inte raderas
tl_ph: hindi matatanggal ang ginagamit
zh_cn: 使用中无法删除

source: Condition Title
ja_jp: 状態タイトル
sv: Skick Titel
tl_ph: Pamagat ng Kondisyon
zh_cn: 条件标题

source: Select Condition Title
ja_jp: 条件タイトルの選択
sv: Välj villkorstitel
tl_ph: Piliin ang Pamagat ng Kundisyon
zh_cn: 选择条件标题

source: Condition Operator
ja_jp: 条件演算子
sv: Skick Operatör
tl_ph: Kondisyon Operator
zh_cn: 条件运算符

source: Condition Value
ja_jp: 条件値
sv: Villkor Värde
tl_ph: Halaga ng Kondisyon
zh_cn: 条件值

source: Select Condition Value
ja_jp: 条件値の選択
sv: Välj Villkorsvärde
tl_ph: Piliin ang Halaga ng Kundisyon
zh_cn: 选择条件值

source: Delete Condition
ja_jp: 条件の削除
sv: Ta bort villkor
tl_ph: Tanggalin ang Kundisyon
zh_cn: 删除条件

source: No Operator found
ja_jp: オペレーターが見つかりませんでした
sv: Ingen operatör hittades
tl_ph: Walang nakitang Operator
zh_cn: 未找到操作员

source: No Value found
ja_jp: 値が見つかりませんでした
sv: Inget värde hittades
tl_ph: Walang nakitang Halaga
zh_cn: 未找到任何值

source: Rule Title
ja_jp: ルールのタイトル
sv: Regeltitel
tl_ph: Pamagat ng Panuntunan
zh_cn: 规则标题

source: Condition value
ja_jp: 条件値
sv: Konditionsvärde
tl_ph: Halaga ng kondisyon
zh_cn: 条件值

source: +Add more Condition
ja_jp: +さらに条件を追加
sv: +Lägg till mer skick
tl_ph: +Magdagdag pa ng Kundisyon
zh_cn: +添加更多条件

source: Save Rule
ja_jp: ルールの保存
sv: Spara regel
tl_ph: I-save ang Panuntunan
zh_cn: 保存规则

source: Records per page
ja_jp: ページあたりのレコード数
sv: Rekord per sida
tl_ph: Mga tala sa bawat pahina
zh_cn: 每页记录数

source: Save Ordering
ja_jp: 注文の保存
sv: Spara beställning
tl_ph: I-save ang Pag-order
zh_cn: 保存订单

source: An announcement has been stored
ja_jp: お知らせが保存されました
sv: Ett meddelande har lagrats
tl_ph: May nakaimbak na anunsyo
zh_cn: 已存储公告

source: An announcement has not been stored
ja_jp: お知らせは保存されていません
sv: Ett meddelande har inte lagrats
tl_ph: Ang isang anunsyo ay hindi naimbak
zh_cn: 公告尚未保存

source: An announcement has been deleted
ja_jp: お知らせが削除されました
sv: Ett meddelande har raderats
tl_ph: Ang isang anunsyo ay tinanggal
zh_cn: 公告已被删除

source: An announcement has not been deleted
ja_jp: お知らせは削除されていません
sv: Ett meddelande har inte raderats
tl_ph: Ang isang anunsyo ay hindi natanggal
zh_cn: 公告尚未删除

source: Announcement
ja_jp: 発表
sv: Meddelande
tl_ph: Anunsyo
zh_cn: 公告

source: ordering has been changed
ja_jp: 順序が変更されました
sv: beställningen har ändrats
tl_ph: ang pag-order ay binago
zh_cn: 顺序已更改

source: ordering has not changed
ja_jp: 注文は変わっていない
sv: beställningen har inte ändrats
tl_ph: hindi nagbago ang pag-order
zh_cn: 顺序没有改变

source: Public
ja_jp: 公共
sv: offentlig
tl_ph: Pampubliko
zh_cn: 民众

source: Private
ja_jp: プライベート
sv: Privat
tl_ph: Pribado
zh_cn: 私人的

source: Add Announcement
ja_jp: お知らせを追加
sv: Lägg till meddelande
tl_ph: Magdagdag ng Anunsyo
zh_cn: 添加公告

source: Title
ja_jp: タイトル
sv: Titel
tl_ph: Pamagat
zh_cn: 标题

source: Parent Category
ja_jp: 親カテゴリ
sv: Föräldrakategori
tl_ph: Kategorya ng Magulang
zh_cn: 家长类别

source: Select Category
ja_jp: カテゴリを選んでください
sv: Välj kategori
tl_ph: Pumili ng Kategorya
zh_cn: 选择类别

source: Description
ja_jp: 説明
sv: Beskrivning
tl_ph: Paglalarawan
zh_cn: 描述

source: Select Visibility
ja_jp: 可視性の選択
sv: Välj Synlighet
tl_ph: Piliin ang Visibility
zh_cn: 选择可见性

source: All users
ja_jp: すべてのユーザー
sv: Alla användare
tl_ph: Lahat ng gumagamit
zh_cn: 全部用户

source: Only logged-in users
ja_jp: ログインしているユーザーのみ
sv: Endast inloggade användare
tl_ph: Mga naka-log-in na user lang
zh_cn: 仅登录用户

source: Visible To
ja_jp: 表示対象者
sv: Synlig för
tl_ph: Nakikita ni
zh_cn: 可见

source: Save Announcement
ja_jp: お知らせの保存
sv: Spara meddelande
tl_ph: I-save ang Anunsyo
zh_cn: 保存公告

source: Category
ja_jp: カテゴリー
sv: Kategori
tl_ph: Kategorya
zh_cn: 类别

source: Ordering
ja_jp: 注文
sv: Beställning
tl_ph: Pag-order
zh_cn: 订购

source: Announcement Detail
ja_jp: お知らせ詳細
sv: Tillkännagivande detalj
tl_ph: Detalye ng Anunsyo
zh_cn: 公告详情

source: Category Name
ja_jp: 種別名
sv: kategori namn
tl_ph: Pangalan ng Kategorya
zh_cn: 分类名称

source: Announcements
ja_jp: お知らせ
sv: Meddelanden
tl_ph: Mga anunsyo
zh_cn: 公告

source: Categories
ja_jp: カテゴリー
sv: Kategorier
tl_ph: Mga kategorya
zh_cn: 类别

source: Add Announcements
ja_jp: お知らせの追加
sv: Lägg till meddelanden
tl_ph: Magdagdag ng Mga Anunsyo
zh_cn: 添加公告

source: Logger Email
ja_jp: ロガーの電子メール
sv: Logger e-post
zh_cn: 记录器电子邮件

source: Log
ja_jp: ログ
sv: Logga
zh_cn: 日志

source: Logger
ja_jp: ロガー
tl_ph: Magtotroso
zh_cn: 记录器

source: IP Address
ja_jp: IPアドレス
sv: IP-adress
zh_cn: IP地址

source: Ban email has been stored
ja_jp: BAN メールが保存されました
sv: Förbudsmail har lagrats
tl_ph: Naimbak ang email sa pag-ban
zh_cn: 禁止电子邮件已存储

source: Ban email has not been stored
ja_jp: BAN メールは保存されていません
sv: Banmeddelandet har inte lagrats
tl_ph: Hindi naimbak ang email sa pag-ban
zh_cn: 禁止电子邮件尚未存储

source: Ban email has been deleted
ja_jp: BANメールは削除されました
sv: Förbudsmail har tagits bort
tl_ph: Ang email sa pagbabawal ay tinanggal
zh_cn: 禁止电子邮件已被删除

source: Ban email has not been deleted
ja_jp: BANメールは削除されていない
sv: Banmeddelandet har inte tagits bort
tl_ph: Hindi natanggal ang email sa pagbabawal
zh_cn: 封禁邮件尚未删除

source: Ban email does not exist
ja_jp: 禁止メールは存在しません
sv: Förbudsmail finns inte
tl_ph: Ang pag-ban ng email ay hindi umiiral
zh_cn: 禁止电子邮件不存在

source: Add Email
ja_jp: メールを追加
sv: Lägg till e-post
tl_ph: Magdagdag ng Email
zh_cn: 添加电子邮件

source: Save Email
ja_jp: メールの保存
sv: Spara e-post
tl_ph: I-save ang Email
zh_cn: 保存电子邮件

source: Save Banned Email
ja_jp: 禁止されたメールを保存する
sv: Spara förbjuden e-post
tl_ph: I-save ang Banned Email
zh_cn: 保存禁止的电子邮件

source: Emails
ja_jp: メール
sv: E-postmeddelanden
tl_ph: Mga email
zh_cn: 电子邮件

source: Submitter
ja_jp: 提出者
sv: Leverantör
tl_ph: Nagsusumite
zh_cn: 提交者

source: Banned Emails
ja_jp: 禁止されたメール
sv: Förbjudna e-postmeddelanden
tl_ph: Mga Banal na Email
zh_cn: 禁止的电子邮件

source: Are you sure you want to delete it?
ja_jp: 削除してもよろしいですか?
sv: Är du säker på att du vill ta bort den?
tl_ph: Sigurado ka bang gusto mong tanggalin ito?
zh_cn: 你确定你要删除吗？

source: Premade response message has been stored
ja_jp: あらかじめ作成された応答メッセージが保存されています
sv: Förinställt svarsmeddelande har lagrats
tl_ph: Ang paunang ginawang mensahe ng tugon ay naimbak
zh_cn: 预制响应消息已存储

source: Premade response message has not been stored
ja_jp: 事前に作成された応答メッセージが保存されていません
sv: Förinställt svarsmeddelande har inte lagrats
tl_ph: Ang paunang ginawang mensahe ng tugon ay hindi naimbak
zh_cn: 预制响应消息尚未存储

source: Premade department message has been deleted
ja_jp: 事前に作成された部門メッセージが削除されました
sv: Förinställt avdelningsmeddelande har tagits bort
tl_ph: Ang premade na mensahe ng departamento ay tinanggal
zh_cn: 预制部门消息已删除

source: Premade department message has not been deleted
ja_jp: 事前に作成された部門メッセージが削除されていません
sv: Premade avdelningsmeddelande har inte raderats
tl_ph: Ang premade na mensahe ng departamento ay hindi natanggal
zh_cn: 预制部门留言尚未删除

source: Premade response
ja_jp: あらかじめ用意された応答
sv: Färdigt svar
tl_ph: Premade na tugon
zh_cn: 预制响应

source: Add Premade Response
ja_jp: 事前に作成された応答を追加する
sv: Lägg till färdigt svar
tl_ph: Magdagdag ng Premade na Tugon
zh_cn: 添加预制响应

source: Department
ja_jp: 部門
sv: Avdelning
tl_ph: Kagawaran
zh_cn: 部门

source: Response
ja_jp: 応答
sv: Svar
tl_ph: Tugon
zh_cn: 回复

source: Save Premade Response
ja_jp: 事前に作成された応答を保存する
sv: Spara färdigt svar
tl_ph: I-save ang Premade Response
zh_cn: 保存预制响应

source: The department under which the answer will be made is available
ja_jp: 回答する部署がわかります
sv: Den avdelning under vilken svaret kommer att göras är tillgänglig
tl_ph: Ang departamento kung saan gagawin ang sagot ay magagamit
zh_cn: 可以提供答复的部门

source: Offline
ja_jp: オフライン
zh_cn: 离线

source: Last Updated
ja_jp: 最終更新
sv: Senast uppdaterad
tl_ph: Huling Na-update
zh_cn: 最近更新时间
